[
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059798", "title": "〈南部〉疑工廠排廢水 萬丹大排變牛乳溪", "content": "〔記者葉永騫／萬丹報導〕萬丹鄉萬丹國中後方近日發生工廠排放廢水，造成萬丹大排呈現乳白色，引起民眾關切，萬丹鄉公所昨天表示將通報環保局追查來源。萬丹大排最近出現有乳白色的污染物排入污染溪水，民眾發現追蹤到上游，懷疑是上游的塑膠工廠偷排廢水，李姓萬丹鄉民也把大排被污染的情況拍照和錄影，但因為排放的廢水都是從暗管排出，只能懷疑是塑膠工廠所為。李姓鄉民指出，位於萬丹國中後方設立有許多的工廠，有些工廠會排放廢氣或者廢水污染環境，民眾多次檢舉但效果不影，這次排放廢水懷疑是由地下塑膠工廠所為，希望環保局、鄉公所能夠嚴格稽查。萬丹鄉公所主任祕書鄭光輝表示，對於萬丹大排流入乳白色的污染物，已經派人前往現場查看，並了解情況，且已通知環保局前往稽查，如果確認違法將會開單告發。農田及溪流被乳白色的污染物覆蓋。（記者葉永騫翻攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059809", "title": "〈南部〉大林蒲空污 環保署長：自己能做先改善", "content": "〔記者黃旭磊、葛祐豪／高雄報導〕中國等境外懸浮微粒達褐爆等級，連環保署長李應元都受不了。李應元昨天到高雄市大林蒲檢視空氣品質，他於第六貨櫃中心抽驗貨櫃聯結車排煙，並在鳳林國中設置環境檢驗車、公布免費公車讓民眾搭乘；不過，空氣實在太差，地方人士問到「覺得大林蒲空氣好不好？」李應元出示全球空污即時檢測，指出境外霾害超過紅爆達褐爆等級，「中國在左邊，霾害相當清楚，台灣在右邊，南部又遇到季風」，根本躲不掉。環保局副局長張瑞琿陪同，昨天於碼頭攔查廿五輛柴油車，檢測七輛符合排放標準。今年以來，環保局於港區查獲五十六件柴油車違規排放，依法開罰金額超過三十萬元，顯示車輛污染仍應加強管制。李應元強調，高雄空污分為固定、移動及境外，各佔三分之一，這其中包括中鋼等儲煤場未設置防塵掩蓋、一及二期柴油貨車未淘汰與中國等境外污染，境外污染隨季風過來躲避不了，「自己能做的先改善」；中鋼董事長翁朝棟將出資一億元設置防塵網、加速淘汰柴油貨車。在地環保團體要健康婆婆媽媽團團長洪秀菊當面要求李應元，暫停有爭議的「高屏空污總量管制計畫」，提出具體有效方案改善空污。李應元強調，環保署空污監測車將駐守大林蒲一季，「即時監控空氣品質AQI，紫爆就通知」；同時工廠要覆蓋、地面灑水避免塵土飄散，特別是柴油貨車佔移動污染源超過三成，將優先鼓勵淘汰。高市交通局則表示，明年元月一日起，行駛鳳鼻頭─小港的紅2公車可以免費搭乘，由行政院環保署全額補助營運經費，以減輕當地環境負荷。紅2公車平日四十一車次、假日三十四車次，由鳳鼻頭至小港站全長三十八．三公里。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059806", "title": "〈南部〉《觀察筆記》大雪", "content": "農曆十一月初九，全天大雪。短短的節氣記述，彷彿那個東京禁軍總教頭林沖夜奔大雪紛飛的晚上浮現眼前，也好像有些涼涼的感覺，皮膚的記憶中好久沒了冷冷的溫度。北極的冰原大幅縮小，阿拉斯加的冰川一直融解，曾經往前推進的現在都退返，已然是一片大海；影響的不只是北極熊的生態危機，也是氣候的危機，是地球大氣層的危機，更是人類新世紀迎面的當務之急，關乎子孫生命延續。冰原是北極圈國家的問題嗎？二氧化碳衝擊的只是他們嗎？這是國際組織的責任嗎？台灣這樣的亞熱帶國家有減碳的義務嗎？有推動減碳的必要嗎？會冷嗎？大雪大大的印刷在日曆上，風晃動著紙張，大雪兩字飄飄，北國的原野上、屋頂、道路、森林都一片銀白了吧？冬月，就是要凍得懷念起烤火的暖暖！（資深記者黃明裕）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059795", "title": "〈南部〉屏東縣明年總預算 324億一毛未刪過關", "content": " 比今年增加逾18億元〔記者侯承旭／屏東報導〕屏東縣議會昨天完成縣政府明年度總預算審查，三百二十四億元的預算一毛未刪。屏東縣議會昨天召開二、三讀會，審查縣府明年度總預算，在無異議的情況下全數通過。議會並附帶決議，請縣府研議屏東市眷村歷史建築僅保留勝利新村，其餘眷村建築皆不予保留；請縣府盡速覓地興建縣立游泳池。縣議會去年審查縣府總預算時，曾針對部分預算科目進行表決，最後僅刪除四點九萬元的檢舉農地違規使用獎金預算。今年預算審查過程則是府會和諧，原本有議員揚言要砍某局處預算，最後還是全數通過。無黨籍縣議員蔣月惠表示，縣府編列的預算就讓官員放手去做，至於做得好不好或是否有無浪費公帑，議會再來嚴格監督。縣府明年度預算規模為三百二十四億元，比今年預算增加逾十八億元，預算增加最多的是經濟發展支出，比去年多了六點三億元，其次是社福支出增加三點九億元。縣府發言人黃建嘉表示，在經濟發展支出部分，包括全縣三個客運轉運站，目前已進行設計規劃，明年陸續發包動工，還有多個綠色廊道與自行車道也會建置完成。此外，縣府積極推動長照政策，明年包括社區關懷據點、日照中心等會持續增設，品質也會同步提升，讓更多老人獲得照顧，因此社福支出也成長。屏東縣議會五十五席議員中，有七名議員因捲入議長賄選案，一審判刑有罪遭停職，依規定不得審查預算。屏東縣議會完成縣府明年度總預算審查，預算全數過關。（記者侯承旭攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059807", "title": "〈南部〉高市4億元9計畫治空污 爭中央補助", "content": " 空污排放加嚴 鎖定水泥、燃燒設備業者〔記者陳文嬋／高雄報導〕高市空氣品質不佳，市府提出九項競爭型計畫，總經費達四億多元，將爭取中央經費補助；另針對水泥、燃燒設備業者新訂加嚴空污排放標準，最重可罰一百萬元，已送環保署審查核定，希望明年能儘快上路。高市連日來空氣污染嚴重，鳳山區等十個測站昨AQI空氣品質指標達紅色警戒，環保局首推高市燃燒設備空氣污染排放標準，要求業者加嚴排放標準，近來新增水泥業加嚴排放標準，前天經市政會議通過，將送環保署核定，違者可依空污法開罰十萬至一百萬元，改善空氣污染。環保局更提出九項競爭型計畫，將推動公共電動汽車、公共電動自行車租賃、電動公務機車等示範運行計畫；科長鄭嵐指出，可減少有機揮發物、懸浮微粒、PM2.5等，立委賴瑞隆協助爭取小港地區空氣污染治理推廣示範計畫六千多萬元，市府將爭取中央補助小型掃街車，讓掃街車機動性更高。值得一提的是，高市公共腳踏車受歡迎，大多為了最後一哩路，搭配車站、捷運站，作為交通接駁功能，未來配合捷運延伸，增加地點及評估可行性；不過高市轄區幅員廣大，尤其是岡山以北地區，未來將鎖定觀光重點區，試辦公共電動自行車，節能減碳更環保。此外，環保局也將推動電動機車公務示範運行計畫，針對環保局拆除路邊廣告公務車、交通局路邊停車收費公務車，達使用年限將汰舊換新，讓節能減碳從公部門做起；也將爭取中央補助市民汰換二行程機車。高市空氣污染嚴重，市府推九項競爭型計畫。（記者陳文嬋攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059797", "title": "〈南部〉墾丁設客運轉運站 居民反應兩極", "content": "〔記者蔡宗憲／恆春報導〕屏縣府、交通部等單位預計斥資四千五百萬元在墾丁大街設置客運轉運站，部分恆春居民認為有助於減少電動車及機車，但不少居民批評「客運集中墾丁門面，塞車恐更嚴重」，墾管處強調，將嚴格把關施工，絕不影響整體景觀。墾丁轉運站預計設置在墾丁森林遊樂區牌樓對面的綠地（原夏堤邑），並開設一條U字行環場道路，南下車輛在大灣路側下客，北上車輛在面海新環場路上車，未來墾丁往返高雄的車輛，將不進入墾丁大街熱區。墾丁里長張昌益說，大型客運旅遊旺季在大街上走走停停，是造成塞車原因之一，透過大街前換小車接駁，應能有效疏導交通。墾丁業者張小姐等人則質疑，墾丁大街路口已是塞車重點區，設轉運站，將造成更多車輛集中該處，搭車乘客跟開車遊客衝突恐不斷。恆春陳姓耆老認為，預計興建的鐵路支線及恆春機場等重要設施都在恆春鎮北端，方便車輛接駁運輸，卻設轉運站在墾丁，令人不解。墾管處處長劉培東，轉運站體需沿用原有的建物興建，要求站體不可阻擋海域景觀，未來轉運站將結合當地物產展售及郵局、農會等。轉運站將設在墾丁大街入口。（記者蔡宗憲攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059808", "title": "〈南部〉「爭氣」反污染 高市文府學童週六遊行", "content": "〔記者黃旭磊／高雄報導〕市區國小將舉辦「爭氣」遊行，學生上街爭取空氣品質。文府國小老師柯慧娟（遊行總指揮）等代表，昨天於文府國小發表聲明，痛陳校區鄰近東南水泥廠危害環境，高雄市府拖延數年無法解決，迫使師生上街頭自救。學生於穿堂高舉「爭氣！為好空氣而走」、「1210親子踩街大遊行」等標語，呼籲各界響應。文府國中校長林季玲等人指出，學童上戶外課「呼吸會痛」，對水泥廠排放粉塵與廢氣深感困擾，如今東南水泥廠準備復工，恐懼學子再暴露在髒污空氣。東南水泥表示，依法取得操作許可，使用替代燃料降低對環境衝擊，先前與文府國小老師溝通，今年主動停用廢輪胎、泥燃劑、廢壓膜膠，應可解除異味。文府國小學童將舉辦「爭氣」遊行，要求市府嚴管空氣品質。（記者黃旭磊攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059796", "title": "〈南部〉屏東縣Pbike自行車上路2年 破百萬人次", "content": " 鐵肺騎士冠軍高志航 獲5千獎金〔記者羅欣貞／屏東報導〕營運兩年的屏東市公共自行車Pbike突破百萬人次，縣府尋找最忠誠的使用者，由服役於陸軍航特部的高志航獲「鐵肺騎士」冠軍，他三個多月累騎逾二千二百分鐘，拿到五千元獎金。 百萬幸運兒顏慈伶 獲VIP一卡通Pbike從一○三年十二月起營運，目前有三十個租賃站、四百五十部部自行車，第一百萬位使用者於十一月十二日誕生，她是家住潮州的大同高中學生顏慈伶，縣府昨頒發VIP一卡通，由顏母代領。顏慈伶每天搭火車轉公車到校，若趕不上公車則改騎Pbike，有時上完補習班，也會騎Pbike在屏市逛逛。Pbike由高雄捷運營運，至今年十一月底，累計一百零三萬人次，平均週轉率三．七一，租賃站使用前五名為屏東火車站、屏東女中、演藝廳、美術館、屏大林森校區，尤其屏東火車站兩年使用人次已突破二十萬。「瘋騎Pbike」鐵馬尋騎活動於八月廿一日起登場，於陸軍航特部服役的高志航拿到第一名，他在九十七天內，累計騎了二千二百三十七分鐘，平均每天騎逾二十三分鐘。「鐵肺騎士」高志航說，因為住家附近有租賃站，他幾乎天天騎，當做運動或健身前的熱身，也常陪外縣市的同袍騎Pbike遊屏東市、吃美食。高志航是Pbike鐵肺騎士。（記者羅欣貞攝）大同高中學生顏慈伶是屏東Pbike公共自行車第一百萬位騎士，昨天由媽媽代替她領取ＶＩＰ一卡通。（記者羅欣貞攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059788", "title": "〈南部〉協助台東遲緩兒 兒童發展療育中心成立", "content": "〔記者王秀亭／台東報導〕早期療育不能等待！台東縣府社會處為讓了縣內有早療需求的孩童有多元療育選擇，繼成功、長濱、太麻里及關山等鄉鎮設立服務據點，方便偏鄉早療兒童就近接受服務外，更進一步在台東市設置兒童發展療育中心，讓零到六歲的早療孩童有穩定療育處所，補足醫院缺口。台東縣今年一至九月的發展遲緩兒童新通報數有兩百零六人，而目前早療通報轉介中心的服務個案有六百二十六人，其中超過四十％集中在台東市，但縣內設有早期療育醫療團隊的醫院，僅有台東馬偕醫院及台東基督教醫院。社會處兒少及婦女福利科長吳瑛瑛表示，全縣早療個案到醫院療育需要預約時段，總是供不應求，而且每次療育時間僅四十分鐘，為了讓孩童有更充裕的療育時間，偏鄉個案能就近接受服務，因此設置四處服務據點，但在台東市、卑南鄉仍有醫院以外的療育需求，遂成立兒童發展療育中心，由台灣兒童發展早期療育協會承辦。該協會祕書長陳順隆說，協會在台東長期服務，並承辦台東縣早療通報轉介中心多年，為提供一處穩定的療育處所，補足醫院缺口，再成立兒童發展療育中心，主要是讓接受醫院療育的等待期間，或不適應醫院療育環境的早療孩童的療育不中斷，將提供時段療育服務、轉銜服務、跨專業團隊評估等。兒童發展療育中心將設置在台東市正氣北路（原青園幼兒園園址），陳順隆說，歡迎縣內有早療需求的家庭前來諮詢。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059787", "title": "〈南部〉《千坪精華區縣有地》 便宜租還繳地價稅 東縣議員批不合理", "content": " 縣府：收租和繳稅相較 仍有賺 〔記者黃明堂／台東報導〕台東縣政府後方一二二七坪的精華區縣有土地，招商設定七十年地上權，卻還得由縣府繳交每年的地價稅，引發議員質疑不合理。縣府表示，年收租金百分之五，地價稅是百分之一，縣府仍有賺中間差額。這筆土地北臨博愛路、南接五權街，原本是老舊宿舍區，共一千兩百廿七坪，縣府收回後拆屋整地，辦理招商。因土地方正，鄰近縣府、家樂福及桂田酒店、正氣路觀光夜市等，臨鄰此地的桂田酒店標得，目前鋪柏油暫做停車場，預計投資十四億，興建桂田二館。縣議員洪宗楷先前在質詢時即表達意見，指七十年權利金一億五千六百多萬元，除下來，相當於每坪每月僅需兩百廿一元，實在太便宜！昨天審查預算時，洪宗楷進一步確認，土地未來七十年都由業者使用獲利，但每年的地價稅竟然都必須由縣府繳納，實在不合理。縣府稅務局長李素琴說，縣府每年向業者收取的租金是採公告地價的五％計算，地價稅則是公告地價的千分之十，也就是一％，縣府仍有收入。縣府財經處長盧協昌說，此招商案更大利基是帶動區域整體發展，比原本廢棄宿舍繼續閒置好的太多，最後還收回土地，期間帶動周邊發展，整體效益比採市價直接出售土地更高。台東縣政府後方的精華區縣有地招商設定地上權70年，得標業者目前暫做停車場。（記者黃明堂攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059610", "title": "〈中部〉嘉市明年總預算 議會大砍4.7億元", "content": " 上任新高 涂醒哲擬提追加預算〔記者丁偉杰／嘉市報導〕嘉義市政府明年度總預算案昨經市議會完成三讀，共刪減四‧七億餘元，通過一百二十五‧七億餘元，刪減比率三‧六一％，是市長涂醒哲上任兩年來的新高；涂說，嘉市財政狀況健康，沒有賒借太多，對建設、為市民謀福利的部分略顯保守，因此市府在資本門、建設投資上有所加強，有些計畫規劃不夠完整，會邀議員了解國內外成功案例、舉辦市民座談會，讓內容更具體，再提追加預算，尋求挽回。 歲入歲出短絀9.7億 將賒借涂醒哲前年底就任後，市府去年總預算案重編為一百一十四‧四億餘元，議會審議刪除三‧三億餘元，刪減比率二‧九％；市府今年總預算原編一百一十八‧七億餘元，議會刪除二‧九億餘元，刪減比率二‧五二％。 建設處、工務處 被刪減最多市府主計處副處長林美貞表示，市府明年總預算原編歲出一百三十‧四億餘元，比今年多十一‧六七億餘元，成長九‧八三％，議會審議結果刪掉四‧七億餘元，餘一百二十五‧七億餘元，歲入歲出短絀九‧七億餘元，將賒借支應。市府明年被刪減的預算中，以建設處「綠美化工程與公園整建」、「公三十六既有保留建築物修建及公園綠地整修工程」及「健康促進公園」項目，共編列一億四千三百五十萬元，被大砍到剩三千元、保留科目，遭刪數額最高。文化局石猴館興建編列五千萬元，刪剩一千元、保留科目；工務處生活圈道路原編三‧七億元，刪減一‧二八億元，可執行東義路及盧山橋改建工程、興業東路廿五公尺，但民生南路四百六十三巷未列入；交通觀光處市區公車營運虧損補貼原編列三千萬元，刪剩一千萬元。另，議會通過市府人事費預算三十一‧九億餘元、工務處路平專案道路養護工程費八千萬元及八公尺計畫道路用地徵收費九千萬元等；市府擴大換裝一萬七千盞路燈分九年執行，議會雖通過明年二千萬元預算，不過，議員黃秋澤建議，明年以後的換裝與十年維護，改以最低標重辦招標；雅竹路停十四周邊道路及人行廣場土地徵收費的地方配合款二千萬元過關，但議會附帶決議要求市府不得再編列相關預算。嘉義市議會定期會昨閉幕，三讀通過市府總預算案。（記者丁偉杰攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059789", "title": "〈南部〉平板當樂器 學童玩出樂趣", "content": "〔記者陳賢義／台東報導〕多數原民學童音樂天分與生俱來，但受限於諸多因素，如樂器價昂買不起等，只能土法煉鋼自學自練，金鋒鄉介達國小班導師陳芭比打破傳統，以iPad平板電腦引領五年級學童組成快樂班級樂團；小朋友透過電腦瘋迷小提琴、鋼琴等樂器，就連下課也不忍離開教室，快樂的不得了。下課路經五年級教室，室內仍不斷傳出琴聲合奏「小星星變奏曲」，校長田桂香納悶探頭，只見小朋友人手一個平板電腦，手指不停的在板面滑動，悠揚樂聲隨之而起，手持指揮棒的芭比老師不厭其煩陪伴。小朋友透過遊戲方式瘋玩音樂，陳芭比備感欣慰的說，偏鄉學童最常接觸的樂器就是直笛，吹奏久了易感無趣，欲嘗試其他樂器，又礙於家境，根本買不起鋼琴、小提琴、嘻哈鼓等貴重樂器。陳芭比說，iPad中有許多樂器APP，加上她有實際的樂團經驗，因而從這週開始，由小朋友自選樂器，組成「魔法iPad樂團」，並引導他們從youtube的iPad樂團演奏影片加深所學。小朋友繹如說，可透過iPad隨時彈鋼琴，有趣又好玩；愛上打箱鼓的柏元則說，老師花了卅元幫他買了APP，只要開啟就能上手，成就感十足。陳芭比說，透過iPad讓孩子們喜歡上音樂，不但能開發他們的潛能，也能調適身心。介達國小五年級生透過iPad組樂團，班導師陳芭比用心陪伴。（記者陳賢義攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059815", "title": "〈南部〉白河交流道匝道塌陷 市府爭經費復建", "content": "〔記者王涵平／新營報導〕今年颱風豪雨造成福高白河交流道匝道等路面塌陷，南市工務局爭取經費搶修，預計明年五月一日前完工。工務局指出，今年九月豪雨及尼伯特、莫蘭蒂、梅姬等颱風來襲，造成市道一七二線卅四Ｋ白河交流道及六甲隧道至楠西隧道間道路土壤流失、路面塌陷，四件復建工程向中央申請獲得一千七百九十九萬元災準金補助；其中一七二線卅四Ｋ道路復建工程案，已完成發包，其餘三件年底前發包。工務局第二工務大隊表示，市道一七二線卅四Ｋ白河交流道（南下往白河方向）附近地表逕流大增，且白水溪支流溪水暴漲，破壞原有交流道邊坡路基使邊坡土壤流失，路面塌陷約一車道，已向中央申請災害復建經費約六百卅八萬元，復建工程項目包括排水縱洩溝卅一公尺、擋土牆廿一公尺、版樁及翼牆收尾廿八公尺，地錨十六支。另外，九月豪雨造成市道一七五線十八．五Ｋ處路面損壞嚴重，積極向中央申請已獲補助二百九十二萬元災準金，將在原路面以混凝土加設鋼筋網的剛性路面施工方式進行修繕復建，可避免再遇大量地表逕流水破壞瀝青混凝土路面時，滲流地下造成道路路基及線形崩壞，一併修復水溝及集水井做好山區排水引流工作；未來將委託專業單位做好地質與地下水位調查，與林務局研商共同整治上邊坡事宜，下邊坡鄰鹿寮溪部分將與水保局研商改善方案。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059611", "title": "〈中部〉林鐵到十字路站 明年初可望復駛", "content": " 郵輪式列車延伸路線〔記者王善嬿／嘉義報導〕睽違七年，阿里山森林鐵路郵輪式列車明年將復駛到十字路站！ 也規劃下行到二萬坪站民國九十八年「八八風災」重創南台灣，造成阿里山林鐵沿線四百二十一處路基流失、邊坡滑動及隧道毀損等，經行政院莫拉克颱風災後重建推動委員會投入超過十億元復建，前年一月列車復駛到奮起湖，去年底原可望全線通車，不料杜鵑颱風攪局，導致屏遮那站前未通車路段大崩塌，全線暢行遙遙無期，鐵道迷夢碎。前天，鐵道迷賴國華在十字路站巧遇林鐵火車試車，他操作空拍機俯瞰拍攝火車蜿蜒行經十字路的美景，照片上傳臉書，網友看了直呼「太感動了」；賴說，林鐵火車雖可行駛到十字路站，但因尚未常態通車，所以除非試車或特殊紀念日，才能看到列車進站。台鐵阿里山林鐵管理處長林治平表示，林鐵的嘉義到十字路站都已復建完成，九月起陸續試車，將與林務局嘉義林區管理處推動明年初郵輪式列車延伸路線到十字路站，甚至假日也可開一班次到此。林管處鐵路課長劉金源說，交通部監理小組到十字路站、二萬坪站專案檢查出的缺失，九月底已完成改善並書面回覆，若本月底前複檢完成，最快明年初完成郵輪式列車延駛遊程規劃，即可上路；此外，阿里山森林遊樂區到二萬坪站沿線都可通車，也著手規劃阿里山下行到二萬坪站郵輪式列車，提供遊客多種選擇。前天森鐵試車，鐵道迷空拍列車行經十字路站畫面，直呼太感動了。（賴國華提供）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059786", "title": "〈南部〉風災逾萬噸廢樹枝 環署允補助破碎機", "content": " 環署補助1200萬添購設置〔記者王秀亭／台東報導〕尼伯特颱風重創台東所產生的一萬餘噸廢樹枝，迄今仍堆置在知本捷地爾內，縣環保局長謝清泉表示，環保署已同意補助一千兩百萬元，設置固定式破碎機，預計最快明年四、五月可上線運作，將廢樹枝破碎成可供農業堆肥之用，讓資源再利用。 預計明年4、5月上線運作謝清泉指出，雖然颱風造成大量廢樹枝，破碎後能成為廚餘場的副資材，也能作為一般農業堆肥，環保局極力朝購買破碎機，讓約一千三百萬噸的災後廢樹枝資源再利用而努力，惟評估後，所需經費龐大，日前與縣長黃健庭北上環保署說明後，環保署同意補助縣府購買粗破碎機、細破碎機各一台。但考量後續維護經費，在環保署督察總隊建議下，原本希望購買移動式的粗、細破碎機，改採購固定式，未來設置在環保局巨大廢棄物再利用中心內。謝清泉指出，由於破碎機最快要到明年五月才能上線使用，為了能儘早解決大批廢樹枝問題，在環保署尚未同意補助前，已先透過縣府農業處，與風災過後的漂流木一併進行標售，若能順利將上萬噸廢樹枝成功標售，將有助減輕廢樹枝的問題。環保局廢棄物管理科長林士銘說，破碎機設置後，以尼伯特風災產生的廢樹枝優先處理，未來還可協助各鄉鎮農友破碎農業廢棄物，將其轉化為堆肥材料，至於後續使用方式，會在明年設置後再行研議。大量的廢樹枝及風災後的漂流木，至今都堆積在知本捷地爾。（記者王秀亭攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059813", "title": "〈南部〉歷史建築新化公會堂棟札 保管中失蹤", "content": "〔記者林孟婷／新化報導〕進入整修階段的歷史建築新化公會堂，內部有代表建築物「身分證」表徵的「棟札」，因為公會堂進行整修內部文物被文化局文資處清點管理，但「棟札」居然不翼而飛，文史工作者認為「這也太離譜了」，文資處已經啟動內部調查。台灣棟札文史研究社人員蔡宗霖指出，「棟札」是日本建築的一項民俗文物，在日本民俗文化中，建築物從開工到落成主要有地震祭、上棟式（祭）與竣工祭等三項儀式，其中以上棟式最為重要。蔡宗霖說，上棟就是將棟木安放在屋架上，有些建築會準備一塊寫有工程相關訊息的牌子，安放在棟木上作為紀念，而該塊牌子也因此稱為「棟札」。最初「棟札」僅只有簡單記述上棟日期等訊息，後來漸漸發展出額外書寫神祇聖號習俗，有著信仰與心靈慰藉，在當時資訊不發達的年代又沒有工程藍圖，紀錄種種資訊的「棟札」就顯得相當重要。南市文化資產管理處長林喬彬表示，新化公會堂的「棟札」正面有著「天四柱尊奉祭祀神代永盛棟」等字句，背面則是工事建設委員長等施工單位人員的名字。林喬彬指出，三年前委外建築事務所進行調查而發現新化公會堂內的「棟札」，進行拍照後並放回原位，後來送回文化局由一名承辦人員負責管理。但該員表示曾會同新化區公所承辦人員將「棟札」放在面對公會堂舞台右側的木櫃內，林喬彬說，當進行整修並移出木櫃進行清查時，發現「棟札」並沒有在木櫃內、不翼而飛，這是台南市古蹟及歷史建築整修過程中，第一次發生這樣的事情，加上相關人員說法有所出入，文化局已經啟動內部調查，同時不排除由公權力介入。照片中的牌子即為新化公會堂的「棟札」，如今卻不翼而飛，文化局已啟動內部調查。\r\n（記者林孟婷翻攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059812", "title": "〈南部〉城市萌行銷 唐碧娥推吉祥物路障", "content": " 日本路障、導覽APP 帶動商機〔記者蔡文居／台南報導〕台灣、日本路障比一比，結果差很多！市議員唐碧娥昨天總質詢時，針對台灣及日本的道路路障提出比較，日本的吉祥物路障活潑又有趣，台灣的三角錐枯燥又死板。她建議市府參考日本作法，結合黑面琵鷺、劍獅等在地特色，打造台南獨特的吉祥物路障。 賴清德：會交給相關單位參考唐碧娥另舉日本姬路城導覽APP為例，也是結合吉祥物帶領導覽，今年六月上架以來，下載數達五萬次以上。對比台南古蹟導覽APP，主要是文字和語音導覽，看久了不但傷眼睛，遊客也覺得無聊，去年八月以來只有一千次，少得可憐。市長賴清德表示，日本的路障看起來確實比較活潑，而古蹟導覽和吉祥物結合的意見不錯，會交給相關單位參考；交通局長張政源表示，交通路障基本是作為警示、標示之用，法規上有一定的規範，但並非不能改變，會努力看看，也會向中央來反映。「讓路障不只是路障！」唐碧娥以圖片展示日本各地方的吉祥物路障。她說，日本動漫文化盛行，當地政府也積極運用動漫文化行銷自家城市，像是熊本就結合吉祥物熊本熊來作為路障；沖繩是獅子，類似安平的劍獅；北海道用當地的狐狸獅；奈良則是當地的招牌梅花鹿作為路障造型。唐碧娥指出，日本各地都有專屬的路障，不僅具有警示作用，更吸引遊客自拍，帶動商機。唐碧娥表示，反觀台南、台灣各地的路障都是千篇一律的三角錐或柵欄等傳統路障，看起來枯燥又死板，不但不方便又難看，日本的作法值得我們學習。唐碧娥指出，像黑面琵鷺這麼可愛，又是台南特色，就很適合當吉祥物路障。另外，安平的劍獅也是台南的一大特色，其實可以將台南的地方特色與路障結合，不僅可以改變民眾對工程擾人的刻板印象，也可算是一種另類的城市行銷。日本奈良以當地著名的梅花鹿為造型的路障。（記者蔡文居翻攝）日本動漫風格的路障，最早是出現在2006年北海道的旭山動物園，由動物園所設計的猴子路障。（圖擷取自《朝日新聞》）在東京新宿區的「Hello Kitty」路障，據說因為有了這些可愛路障，檢舉工地噪音、沙塵的案件都減少了。（圖擷取自《紐約時報》）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059613", "title": "〈中部〉崧園傳跳票 業者強調在找買主", "content": "〔記者林宜樟／嘉縣報導〕嘉義縣老字號建商「崧園建築機構」的負責人黃順仁日前驚爆跳票，坊間傳言金額達數千萬元、已告知員工不用上班等；「崧園是我一輩子的事業，會負責到底及保護品牌。」黃昨澄清，跳票金額一百二十多萬元，本來跟銀行談好一億四千多萬元融資，卻因飯店業前景不被看好而暫緩，致資金調度出問題，正積極尋找資金及崧園陽光酒店買主。崧園建築機構是位於嘉義縣治特區的建商，八年前興建華廈「崧園鳳凰城」，後來改為崧園陽光酒店，持續改建及裝潢，原定上個月開幕，前晚傳出黃順仁跳票，讓包商相當驚慌，昨日現場無人施工，接待處也無人開門。黃順仁表示，新政府上任後，市場對飯店業悲觀，銀行暫停放款，金主也縮手，造成他資金調度困難，本週一跳票一百二十餘萬元，有些包商見狀提早要求付款，但他真的沒有欠數千萬元，自己之前已申請退休，退休金全數先用來墊付員工薪資；他說，酒店遲未開幕，主要是消安設備勘驗遲未通過，也讓投資者疑慮，而未投入資金，酒店價值約十二億元，目前努力找買主和資金，保障各方權益。縣消防局火災預防科長陳南合表示，酒店建物是集合住宅申請變更使用，會勘發現多項設施與圖面不合，申請人還須變更設計，消防勘驗依法進行。縣社會局勞資關係科長林俊傑說，經查崧園建築機構及崧園陽光酒店公司均無欠薪，前者未達大量解僱標準，後者告知預定解僱二十人，依法應於六十日前將解僱計畫書通知主管機關，但並未通知，依大量解僱勞工保護法，可處十萬元以上五十萬元以下罰鍰。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059639", "title": "〈中部〉終結農水斷頭 水里鄉永豐村盼永久水圳", "content": " 引水道每遇颱風即遭損壞〔記者劉濱銓／南投報導〕水里鄉永豐村位在永興橋下的濁水溪河段，今年梅姬颱風沖壞引水道，導致鄰近五、六十頃農地無水可用，雖近期雲林農田水利會以臨時土堤引水因應，但並非長久之計，地方請求興建永久水圳，昨民進黨南投縣黨部主委陳昭煜、立委林靜儀助理，以及國民黨立委許淑華都派人了解，會後陳昭煜要求水利會提報興建計畫，再請林靜儀向農委會爭取，盼根本解決農水斷頭問題。 立委擬與水利會合力爭取農民劉志勇說，梅姬颱風造成土堤損壞、農水斷頭，但當時礙於四河局改建砂石便道，無法及時施作土堤，造成他種的四分多地大頭菜、豆子園全都無水可灌溉，菜苗枯死，損失廿萬元。惟長久以來農水都靠土堤引水，無永久水圳的情況下，每逢颱風、汛期就得提心吊膽，深怕大雨過後又沒水可用，希望相關單位重視，讓種田最基本的水源需求不虞匱乏。水利會水里工作站指出，十多年前該河段確有水泥引水道，但因風災摧毀後就未有經費重建，就他們每年僅一百多萬元經費維護田間渠道，興建永久引水道要價一千五百萬元，若加固地基總經費恐破二千萬元，等於是投入廿年經費做一條水圳，他們實在無能為力。四河局則無奈的說，今年便道改建至引水道對岸後，針對河防安全，已無迫切需要在引水道河段設置任何護坡，農民要求他們協助，確有實務上的困難，但若水利會要在河段建置引水道，他們則會配合准許工程申請，以便施作。陳昭煜會後表示，相關單位礙於經費與現況無法立即解決，將要求水利會提出永久水圳興建計畫，再交由黨籍立委林靜儀向農委會爭取，盼農民困境能獲重視，讓五、六十頃農地不再無水可用，徹底解決農水供應問題。有農民的豆子園全都枯死。（記者劉濱銓攝）水里鄉永豐村永興橋下濁水溪河段，長久以來都由臨時土堤引水，地方爭取永久水圳，確保農水供應。（記者劉濱銓攝）有農民種的大頭菜枯黃受損。（記者劉濱銓攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059814", "title": "〈南部〉民治市政中心耶誕裝置 視聽3特色點燈", "content": "〔記者王涵平／新營報導〕民治市政中心耶誕裝置點亮，主題「七星高照．星耀銀河」，結合視聽效果，吸引不少民眾參觀。市府秘書處表示，迎接今年耶誕佳節，規劃「星耀銀河．水舞樂音」，結合親水廣場的水舞、音樂、耶誕樹、薑餅屋、雪人及市府大廳花現雪人裝置，讓民治市政中心從裡到外，充滿濃濃的耶誕氣氛，已成為新營地區最有耶誕魅力的地方。秘書處長吳堂成表示，在世俗節慶的熱鬧與歡樂時刻，不能淡忘「耶誕節」，提醒人們應以謙卑的心、省察自己言行是否在真道上，並隨時領著一顆讚美、感謝的心。民治市政中心親水廣場裝置設計有三個特色，包括概念上是融和東方「七星高照」與西方「耶誕雪花」的概念，並輔以節氣味濃厚的矮牽牛、銀葉菊和聖誕紅點綴。此外，在視覺上以民間常說的七星〜福星、祿星、壽星三星加上文曲星、武曲星、七政星、月老星，也就是「七星高照躍南瀛」，裝置點綴於民治市政中心親水廣場之上，仰看耶誕樹懸掛而下的ＬＥＤ燈，宛如銀河璀璨的星光，承載樸實人們的無限希望，帶來的溫馨和樂。在聽覺上結合水舞五彩繽紛，放送古典交響樂、關子嶺之戀、童年、農村曲、歡樂年華等曲子，彷彿來自雪地北國的朋友搭乘滿載禮物的雪橇禮車，讓人沉浸在家庭歡樂的幸福時光中。民治市政中心耶誕裝置點亮，結合視聽效果，吸引不少民眾參觀。（記者王涵平攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059640", "title": "〈中部〉送電動車穿反光背心 防老人車禍", "content": "〔記者陳鳳麗／南投報導〕老人發生交通事故案件逐年增加，今年一到九月，縣內六十五歲以上老人有十六人死亡，受傷人數高達九百人，縣交通隊為了降低老人發生車禍的機率，率先訂製反光背心套在老人家騎乘的電動車椅背，第一批四百多件，由各分局分給需要的老人使用。南投縣交通隊表示，全縣的交通事故，去年死亡車禍中，六十五歲以上老人就佔了廿六％，而今年一到九月死亡人數五十五人，六十五歲以上高齡者有十六人，佔了廿九％。另受傷人數來看，今年一到九月的受傷人數為六一三五人，六十五歲以上老人受傷的則有九百人，佔了受傷總人數的十四．六％，而南投縣高齡人口已佔全縣人口數十五．五九％，邁入高齡化社會，老人家的交通安全更值得大家關注。縣交通隊為了降低老人交通事故發生率，最近訂製第一批四百多件的反光背心，除一部分由交通隊發送，另分發給八個分局，請各分局送給有需要的老人家，不過這些背心不是給人穿，而是給老人們騎乘的電動車穿。交通隊長鍾芳霖表示，老人家騎電動車出門的人數不少，若天色昏暗常會被「忽視」，因此訂製的反光背心是套在電動車的椅背，如此老人家騎電動車上街，增加能見度，汽機車駕駛遠遠就會注意到，減少被撞的危險。草屯警分局近日為數十位老人家的電動車套上反光背心，老人家一開始以為是警方要強迫老人家買反光背心，後來得知是交通隊訂製贈送，都大讚「揪感心」。縣交通隊也說，該隊會再製作第二批給有需要的老人家，同時也與製造老人電動車的廠商聯絡，勸導廠商能在製作電動車時，就讓椅背有反光裝置。草屯警方在老人家的電動車椅背穿上反光背心，讓老人家大讚「揪感心」。（記者陳鳳麗攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059632", "title": "〈中部〉包辦得獎人簡介 劉泰佑剪出心得", "content": "〔記者劉曉欣／彰化報導〕「國際馬拉拉獎」頒獎典禮，昨天在彰化高中舉行，彰中學生不只全程以英語主持，連頒獎典禮得獎人簡介短片，也是出自彰中生劉泰佑之手，一人包辦五位得獎者的簡介短片。劉泰佑說，他沒特別學過影片剪輯，但國中時期曾剪輯過畢業短片，這次負責「國際馬拉拉獎」得獎人簡介短片，最困難的是資料有限，得獎者只有一位是台灣人，其他都是外國人，雖然現代人都有請「GOOGLE」大神來幫忙，但影音資料仍相當有限。為彌補影音資料的不足，劉泰佑自行尋找圖片來補畫面，為了兼顧智慧財產權，須選用獲授權可自由使用的圖片或影音，雖然每位得獎者簡介短片都不到二分鐘，但五段剪輯也花了二個星期。靠著自行摸索，劉泰佑說，他也剪出心得出來，發現影片剪輯也有影音敘事的紋理，像看電影一樣，就是要「好看」，在短短時間內把得獎事蹟「說清楚、講明白」，讓大家都明白得獎理由，就是他最大的成就感。「國際馬拉拉獎」得獎者簡介短片，全由彰中學生劉泰佑一手包辦。\r\n（記者劉曉欣攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059634", "title": "〈中部〉滴灌系統種番茄 用水減半", "content": "〔記者陳冠備／竹塘報導〕每滴都要省！竹塘鄉農民黃金村在高鐵沿線種植玉女小番茄，為節省用水，他採用滴灌設施系統灌溉，比傳統淹灌方式減少百分之五十用水量，也可精準的將肥料送到植物根系。台中區農業改良場近日特地在黃金村的番茄園舉辦「節水節肥灌溉生產技術觀摩會」，吸引近百名農民觀摩參與。因應氣候變遷與避免超抽地下水擴大下陷危機，農委會近年積極輔導農民在高鐵兩側進行「黃金廊道節水計畫」，台中區農改場場長林學詩、竹塘農會總幹事詹光信等人特地前往觀摩會，示範、教導農民如何栽種低耗水作物，與滴灌設施系統灌溉生產。黃金村表示，使用這套灌溉系統，只要調配好配方與時間控制，就可自動將水分或液體肥料精準輸送到作物根系附近，讓農作物可穩定吸收水分與養分，且每一滴都吸收得到，用水量要比傳統淹灌方式節省至少百分之五十以上，生產的小番茄品質更勝以往。林學詩說，這套節水節肥灌溉系統，能結合資通訊科技，進行遠端監控或自動調節灌溉施肥量，達成省工栽培與智能管理的生產模式。詹光信說，目前政府提供相關補助，每公頃最高可補助三十九萬兩千元，有需要的農友，可就近向水利會工作站提出申請，或洽詢當地農會推廣部。黃金村的番茄園採滴灌系統後，吸收營養不浪費，品質更勝以往。（記者陳冠備攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059630", "title": "〈中部〉逾總量不收容 清潔隊憂流浪狗捉又放", "content": " 明年2月起 彰縣總量管制161隻〔記者湯世名／彰化報導〕流浪狗何去何從？全台各縣市流浪狗中途之家的「毛小孩」總量管制，將自明年二月起實施，彰化縣流浪狗總量管制為一六一隻，屆時逾此數量即不收容，部分鄉鎮公所清潔隊擔心，未來一旦流浪狗中途之家的狗狗數量爆表，好不容易捕捉來的流浪狗，將如何安置？「捉了又放」恐將層出不窮。 139線流浪狗四竄 追咬車友、民眾距明年二月實施流浪狗總量管制只剩一個多月，彰化市八卦山一三九線大彰路沿線，前晚傳出一名花壇鄉民騎機車行經該處時，被近二十隻流浪狗狂追的驚險事件。地方臉書社團抨擊政府單位未賣力抓流浪狗，以及民眾任意棄養，造成沿線流浪狗愈生愈多，「毛小孩」狂吠追人事件不斷發生。 中途之家擬擴建 溪州施工遭反對有網友指出，八卦山一三九線是自行車愛好者休閒路線，但沿線流浪狗四竄，由於有特定人士餵養，分成數個集團，數量恐有三、四十隻，民眾騎車經過常被狗追，當地居民出門還要拿樹枝、木棍防狗追咬。彰化市公所清潔隊指出，彰化縣流浪狗總量管制將自明年二月起實施，一旦流浪狗中途之家的「毛小孩」爆滿，超過容量管制即不再收容，鄉鎮市公所清潔隊捕捉的「毛小孩」即變成「無處可去」，有鑑於一三九線流浪狗數量甚多，未來一旦中途之家流浪狗「爆表」，那他們抓或不抓？甚至可能「捉了又放」，清潔隊認為，此事非其業務，捕捉流浪狗仍應回歸專業，亦即由專責的動物防疫單位來執行。動保人士則認為，捕捉毛小孩是「不懂尊重生命，治標不治本」，應成立專責單位，以充足的人力和經費改善流浪犬問題，政府或可成立「棄養平台」，讓無法持續照顧寵物的民眾，有轉介的空間。流浪狗中途之家則表示，目前該單位流浪狗總數約為一三○隻，未來該單位總量管制為一六一隻，逾此數量即不再收容，各鄉鎮市公所清潔隊只能「自己想辦法！」他們也愛莫能助。彰化縣動物防疫所秘書謝一美說，今年曾邀集鄉鎮市公所協調，考量經費、效率，決議仍由清潔隊協助捕狗；由於現有中途之家容量不足，無法擴建，他們在溪州鄉覓得一塊一點三公頃的土地，興建容納包括體質較優的流浪狗等動物，但才動工三天，即因當地居民反對而停工，會持續與居民溝通，方便安置流浪狗等動物。位於八卦山上的流浪狗中途之家未來總量管制161隻，超過此量即不再收容，各鄉鎮市公所清潔隊只能「自己想辦法！」（記者陳冠備攝）八卦山139線流浪狗成群流竄，威脅人、車安全。（記者湯世名攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059633", "title": "〈中部〉社頭織襪芭樂節 明登場", "content": "〔記者陳冠備／社頭報導〕社頭鄉年度盛事「織襪芭樂節」，本週五至週日連續三天在社頭果菜市場登場。社頭鄉公所昨舉辦活動記者會，邀請達德商工餐飲科學生，以在地食材芭樂做出色香味俱全的芭樂風味餐，還有美容科學生打扮成皮卡丘模樣跳起放電舞，萌樣引來不少歡呼，為活動炒熱氣氛。社頭鄉有「襪子的故鄉」與「芭樂王國」美譽，每年為了行銷當地兩大特產，鄉公所邀請當地織襪產業及農友，在社頭果菜市場舉辦「織襪芭樂節」，讓台灣民眾看到社頭鄉的優質產品。社頭鄉長劉錦昌表示，今年強調「三不政策」，不賣大陸貨、不百貨化、不塞車，歡迎各界到社頭鄉穿好襪，吃芭樂，活動期間還有摸獎、煙火秀，並邀請知名藝人潘裕文等人精彩的表演，為讓各地遊客免除塞車之苦，會場周遭承租五公頃農地當停車場，歡迎全國鄉親來捧場。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059623", "title": "〈中部〉母親故鄉最美 魚夫手繪散步地圖", "content": "〔記者廖淑玲／虎尾報導〕作家魚夫昨天在虎尾雲林布袋戲館舉辦手繪散步地圖新書發表，搭配縣府公告台灣燈會十大精選遊程，歡迎全國遊客按圖索驥到雲林逍遙慢遊，現場也成了魚夫的簽書會。魚夫指出，他的母親是大埤人，常跟著母親回雲林玩，這本書從構想到完成醞釀很久，寫書之前還經過半年多蹲點，才呈現在大家眼前，但還是覺得意猶未盡，未來也將持續挖掘雲林風土人情特色，感謝有機會行銷母親的故鄉。現場還邀請書中介紹的百大食景店，包括土庫阿海師鴨肉麵線、古坑山海觀咖啡等業者到場展示美食，讓大家透過書香、咖啡香，真正體驗書中美味。縣長李進勇感謝魚夫把對雲林的情感，伴隨母親回娘家的兒時記憶，化為生動詼諧、富有詩意的文字，歡迎讀者踏循魚夫手繪散步地圖介紹，及繪製的雲林景點及在地小吃，輕鬆網羅雲林經典美食及歷史建築。縣府文化處長林孟儀指出，為便利全國遊客安排有趣的遊程，縣府建立雲林旅行集章平台，將在月底上線，結合手機行動裝置的旅遊互動方式，秀出雲林百大食、景，讓遊客「日遊雲林，夜賞燈會」，還可蒐集數位徽章。現場成了魚夫（左一）的簽書會。（記者廖淑玲攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059614", "title": "〈中部〉原民做皮雕 阿里山推環保民宿", "content": "〔記者曾迺強／阿里山報導〕台東縣布農族姑娘邱梅惠，遠嫁給嘉義縣鄒族青年杜明輝，不料成為八八風災受災戶，他們災後從里佳村搬到樂野村謀生，學得皮雕技藝，作品融入原住民圖騰，相當受歡迎，先生用五年時間蓋民宿，上月底落成，跟另七家業者參加阿里山鄉公所輔導，增設環保設施、不提供一次性即丟的盥洗用品等，減少環境污染，發展原鄉環保旅遊。四十歲邱梅惠表示，參加社區大學皮雕課程，學出專長與興趣，巧妙地把鄒族白鹿故事、射日傳奇等，融入提包、皮夾等作品，四年前曾入選嘉義縣嚴選伴手禮。四十七歲杜明輝說，平日以曾在工地工作的經驗，幫族人修繕房屋為生，五年前在樂野找到一塊地，並向親友集資開設金皮雕工作室與規劃民宿，大量採用木建材，牆面大片鏡面玻璃能映照對面山頭咖啡園風光。縣議員石信忠讚揚杜、邱夫妻檔的事業，為原鄉帶來觀光產值；鄉長杜力泉表示，公所輔導金皮雕、楓露庭園、華納因厝、開元農場、野摩居、嘉娜、阿古雅納、七彩琉璃等民宿或露營區，以原鄉特色結合環保旅遊，希望走出一片天。布農族姑娘邱梅惠（右起）遠嫁至嘉義鄒族原鄉，與丈夫杜明輝胼手胝足，共開皮雕工作室與民宿為生。（記者曾迺強攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059622", "title": "〈中部〉防蟲防臭 台西水溝蓋加蓋", "content": " 新型塑鋼底板 好用易清理〔記者黃淑莉／台西報導〕水溝蓋孔孳生蚊蟲、臭味溢散等問題令住戶怨聲載道，有民眾以塑膠墊封住水溝蓋，反而造成雨水無法宣洩，甚至發生水患，台西鄉公所針對緊鄰住宅、市場的水溝蓋加裝具有防蚊、防臭且防蟑的塑鋼底板，民眾反應極佳。住家位在排溝蓋旁的林姓民眾說，只要一段時間不下雨，水溝蓋孔即散溢一陣陣臭味，入夜後蚊子、蟑螂、老鼠等傾巢而出，嚴重影響生活品質。台西鄉公所建設課長楊景州指出，許多民眾為杜絕老鼠、蟑螂、蚊蟲從水溝蓋鑽出來，同時避免垃圾掉落阻塞排水溝，竟利用塑膠墊或水泥把水溝蓋孔封住，雨季時反而積水成災，有民眾則在水溝蓋下加舖青網，但青網一段時間即破損，效果有限。楊景州表示，公所評估後針對住宅區、市場及市區街道的排水溝蓋，加裝現代化的複合式塑鋼水溝蓋底板，這種底板只進不出，蚊蟲、老鼠、蟑螂都鑽不出來，還可防臭味飄散。楊景州說，第一階段針對台西村、海北村排水溝加裝，預計年底完工，其他村落將待爭取到經費後陸續裝設。台西鄉長趙瑞和指出，這種現代化的新型底板，不易卡垃圾、易清掃，有助於改善環境衛生及生活品質。台西鄉公所針對住宅區的排水溝蓋，加裝新型塑鋼防蚊防臭水溝蓋底板。（記者黃淑莉攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059621", "title": "〈中部〉獨老走3小時買藥 華山募車資", "content": " 提供陪同就醫、取藥等服務〔記者黃淑莉、廖淑玲／綜合報導〕家住古坑華南的八十多歲阿公忍著膝關節疼痛，走了一個半小時下山去買止痛藥，華山基金會古坑愛心天使站為偏鄉獨老籌募就醫車資；另西螺愛心慈善會連續兩年獲全縣志願服務業務評鑑第一名。古坑愛心天使站長徐彩玲表示，偏鄉山區獨居老人就醫不便，許多長輩小病拖到大病才就醫，華南八十多歲阿公獨居，因膝關節退化經常痠痛，他曾為了買成藥，獨自從家裡走路到嘉義梅山，然後再走路回家，來回要三個小時。徐彩玲指出，就醫之路對山區獨居長輩很遙遠，為此愛心天使站提供陪同就醫、取藥及購買民生物資等到宅服務。古坑天使站昨天在崁頭厝活動中心舉辦設站七年感恩派對，志工林明瑤放下手邊工作模仿PPAP大叔，帶領與會長輩一起跳PPAP活動筋骨，也希望藉由此活動號召更多社區民眾一起來關心、守護長輩。西螺愛心慈善會成立數十年來照顧弱勢不餘遺力，在西螺會館免費為老人健康檢查，量血壓、抽血檢測，教導長輩做健康操；會長廖本澤強調，會館經常高朋滿座，也是社區的關懷據點，提供老人聚會聯誼場所，還有卡拉OK伴唱，總是充滿笑聲，是社區民眾及老人最佳活動空間，慈善會已連續兩年獲全縣志願服務業務評鑑第一名。為偏鄉弱勢長輩籌募就醫車資，華山基金會古坑愛心天使站長輩表演PPAP。（記者黃淑莉攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059668", "title": "〈北部〉中興路3期拓寬工程 107年完工", "content": " 可紓解高鐵特定區交通流量〔記者謝武雄／桃園報導〕總經費高達十八億元的桃四十九之一線（中興路）第三期道路拓寬工程已經發包，工程範圍從中壢區合圳北路二段到大園區中正東路三段，總長二千六百公尺，預計一○七年三月完工，將串聯現有的一、二期道路，連接高鐵桃園站特定區及大園、中壢及蘆竹等區段，紓解高鐵特定區的交通流量。桃四十九之一線（中興路）拓寬工程，第一期工程從大園區中正東路三段到高鐵桃園站領航南路（台卅一線），全長九六○公尺，已在九十七年完工，第二期工程從中壢區合圳北路二段到蘆竹區龍安街二段，全長五○三公尺，已在九十八年完工，第一、二期都是卅公尺寬的道路，第三期拓寬後，可將現有的一、二期道路連接，成為橫向聯絡桃園市區與高鐵桃園車站特定區的重要通道。第三期工程的現況是三到六公尺寬的農路，會車不易，拓寬工程用地及拆遷補償費約十四億元，工程預算約四億元，預計一○七年三月完工，拓寬後將成為卅公尺寬的雙向四線車道。拓寬道路兩側各設置約二．五公尺至三．五公尺寬的人行道，及一．五公尺的植栽設施，種植台灣欒樹及紅花紫薇，搭配ＬＥＤ路燈及共桿式交通標示，人行道下方將設置共同管溝，收納電力、電信、寬頻及自來水等民生管線。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059666", "title": "〈北部〉建天然氣接收站 環團：勿讓藻礁當祭品", "content": " 環團陳情 政府不能以非核為藉口〔記者謝武雄／桃園報導〕「桃園在地聯盟」等環保團體昨天到市府陳情，指責中油大潭觀塘工業區第三天然氣接收站開發案將破壞一二○公頃的藻礁，呼籲市長鄭文燦重視藻礁生態，依文化資產保存法將觀音、新屋地區廿七公里海岸線劃為「藻礁自然地景區」；鄭文燦回應說，擴大保護區範圍要有科學根據，市府已委託中央大學調查，明年六月完成報告。 市長：生態調查未完成前 不能動工「桃園在地聯盟」等十多個環保團體約四十多人昨天陳情，聯盟召集人潘忠政呼籲鄭文燦儘速將觀新地區廿七公里海岸線劃為「藻礁自然地景區」，因為觀新藻礁有萬年歷史，堪稱國寶級地景，必須受到最高規格的禮遇，政府不能以非核為藉口，讓觀新藻礁變成祭品。鄭文燦表示，市府非常重視藻礁保育，不但取締河川污染、廢水排放，也依野生動物保育法公告觀音、新屋地區約四．三公里海岸線為「觀新藻礁保護區」，保護區面積共三一五公頃，其中四十七公頃是核心區，已依文化資產保存法規定，進行藻礁自然地景的審議程序。 擴大藻礁範圍 恐將影響漁民生計他說，是否擴大公告範圍仍應以科學的生態調查為準，市府去年編列七二二萬元委託中央大學調查，包括環保團體訴求的大潭段也列入範圍，預計明年六月完成調查報告，提供給經濟部、農委會等中央單位，作為政策制定依據。鄭文燦指出，配合中央「非核家園」政策，經濟部推動大潭電廠擴建計畫，中油在大潭觀塘工業區興建第三天然氣接收站，雖然接收站距離「觀新藻礁保護區」還有二．四公里，但市府仍要求開發單位將藻礁調查研究資料納入環境差異分析及對策檢討報告中，在生態調查尚未完成前，不能進行實質動工。市府農業局林務科長劉秀卿表示，未來如果將觀音、新屋地區廿七公里海岸線公告為自然地景，包含捕魚等任何活動都要停止，學術研究也要事先申請，這將嚴重影響漁民生計，公告過程必須慎重，目前的「觀新藻礁保護區」是依野生動物保育法公告，公告區內仍允許有限度的漁業活動。環團到市府陳情，呼籲市府正視藻礁存續問題，不要背負「藻礁世紀殺手惡名」。（記者謝武雄攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059620", "title": "〈中部〉斗六市長臉書嗆刪預算 代表怒休會", "content": " 指尚未決議 控網路霸凌〔記者林國賢／斗六報導〕斗六市長謝淑亞前天在臉書po文聯審會刪減圖書館多筆預算，導致網友攻訐市代會，市代會主席陳明章昨宣佈無限期休會，抗議公所網路霸凌、壓迫代表會監督審議權，市公所明年度總預算卡關。 總預算卡關 謝淑亞表尊重陳明章表示，公所何時解決臉書以偏概全言論、代表會聲譽，就恢復開會；謝淑亞則強調尊重代表會決定，社會自有公評。斗六市代會本會期審議市公所明年度總預算案，謝淑亞前天在自己臉書po文，指公所圖書館數筆推廣繪本預算在聯審會幾乎全數被刪除，並留言「坐在備詢台經常在想，何時才能進入民智時代？」謝淑亞po文引起網路討論，許多網友紛紛留言抨擊甚至辱罵代表會。代表會副主席李政達指出，監督、審議公所預算是代表會最重要職責，行政機關明知聯審會並非最終決議，卻在臉書po出審查「片段」，引導網友斷章取義攻訐代表會，藉此霸凌市代會監督權。李政達表示，他追查網友留言，甚至是幽靈帳號，懷疑是有心人故意通過網軍攻訐市代會，已搜集證據，不排除提告。代表顏碧祺、張宏銘指出，市公所明年度預算歲入、歲出短差一億二千多萬，圖書館經費有三筆編列九萬六千元，有故意規避採購法十萬元需公開招標之嫌，部分預算有浮編情況，代表們提出質疑，並要求補正資料，建議刪減，是善盡職責。陳明章指出，聯審會是代表們針對各課室預算提出意見，是否刪減，還須經大會討論做成決議；市長在臉書針對某項審議意見po文，誤導民眾，企圖用民意壓迫、霸凌代表會監督權，且讓代表會蒙受不白之冤，即日起休會。謝淑亞強調，她一直都非常尊重代表會，誠如代表們所言，行政機關施政必須公開透明，她把代表會聯審結果po網，讓民眾了解公部門現況，不認為有不對的地方。謝淑亞表示，預算短差，公所願意與代表會溝通，予以修正，但圖書館預算是提升市民心靈、給孩子們通往夢想的門窗，被刪她覺得非常可惜。斗六市長謝淑亞在臉書po文，引起市代會不滿，宣佈無限期休會。（記者林國賢翻攝自謝淑亞臉書）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059810", "title": "〈南部〉《上百人怒吼反風機》台電回饋金 白沙公所撤回申請", "content": "〔記者劉禹慶／澎湖報導〕白沙鄉公所行文台電，爭取六百八十萬元專案建設回饋金，引發赤崁村民疑慮，擔憂風力發電機組進駐，影響當地風水及居民生活品質，因此由縣議員魏長源及前赤崁社區理事長鄭進豐領軍，百餘人群聚鄉公所，鄉長莊美李允諾撤回提案。澎湖建設低碳島重要藍圖，就是廣設風力再生能源場，雖然澎湖風能公司因資金問題破局，但台電仍看中澎湖風場潛力，按照既有計畫持續推動風力機組裝設，並與縣府磋商提供一定比例的回饋金，預計在龍門、赤崁、講美等地設置十一支風力發電機組，但去年動工，就遭遇赤崁村民封路抗爭。雖然赤崁村民表達堅決反對動工立場，但卻傳出白沙鄉公所今年八月底行文台電，爭取六百八十萬專案建設回饋金，讓爭議再起，因此百餘名赤崁村民齊聚鄉公所，要求莊美李說清楚、講明白；鄭進豐表示，居民不是反對政府再生能源及綠能政策，但對於風力發電機組發出的噪音無法忍受，上次抗爭已明確告知台電遷移位置。針對村民抗爭，莊美李同意撤回申請案，並表明與村民站在一起，共同維護家園完整及居住品質，村民們才平和散去；領軍的鄭進豐也再度表態，堅決反對設立風力發電機組，並揚言若台電要硬幹、原址興建風力發電機組，將組成自救會，並在當地埋鍋造飯，準備長期抗爭。澎湖積極發展風能與綠能，但風力發電機組造成的噪音，卻屢遭民眾抗爭。（記者劉禹慶攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059631", "title": "〈中部〉國際馬拉拉獎 彰中表揚7青年", "content": "〔記者劉曉欣／彰化報導〕相信青年力量可以改變世界，改變未來，一起向諾貝爾和平獎得主「青年馬拉拉」看齊！由宏碁創辦人施振榮專款補助，彰化高中圖書館主辦的第二屆「國際馬拉拉獎」，昨天在彰化高中舉行頒獎典禮，今年共有來自五國、共七人獲獎，其中台灣得獎者是來自北一女中學生蔡亞涵，她在校內發起「短褲自由陣線」，延續台南女中、台中女中短褲運動，為去除高中女生服儀不合理限制而努力，進而影響校園服儀的開放。彰化高中圖書館主任呂興忠表示，今年獲獎得主當中，親自領獎者有發起「街頭學校」巴基斯坦的哈桑‧薩法爾（Hasan Zafar）與希琳‧薩法爾（Shireen Zafar）兄妹檔，分別為十七、十三歲；還有在印尼峇里島發起停用塑膠袋運動的美樂蒂‧維森（Melati Wijsen），十五歲美樂蒂的十三歲妹妹伊莎貝爾‧維森（Isable Wijsen）因有事無法到場。十四歲英國的露西‧嘉瓦瀚（Lucy Gavaghan），以發起拒買不人道飼養雞蛋獲獎，以及十七歲敘利亞女孩哈蒂亞以三年時間拍攝難民營的紀錄片「另一種女孩」，以鏡頭記錄她在約旦難民營生活的點滴，獲全球超過三十個影展鼓勵，彰中團隊已將獎牌親送到哈蒂亞手上。發起拒用塑膠袋的美樂蒂表示，她三年前會想要發起這項運動，原因就是自己在從事水上運動時，衝浪板被塑膠袋捲住，在海邊游泳也有看到塑膠袋，讓她決定不可以再坐視不管，終於說服峇里島政府承諾二○一八年前完成「峇里島無垃圾袋」政策。發起「街頭學校」的薩法爾兄妹，因為有次在街頭看到有小孩開口說「我喜歡讀書，你可以教我念書嗎？」讓兩人決定利用下課時間，在空地搬桌椅來上課，後續在父母與各界支持下，目前已有六位教師、九十位學生加入「街頭學校」。總統府資政吳晟頒獎致詞時指出，「無私奉獻是人類最高貴的情操」，「國際馬拉拉獎」頒給有國際寬廣胸襟、人類關懷、社會關心的未來年輕人，意義相當重大；他認為改變世界，就是要讓大家有更好的未來，從我們生存的土地出發、關心與打拚，用年輕人的力量與行動，進而影響政策。來自巴基斯坦的哈桑‧薩法爾（右一）與希琳‧薩法爾（右二）兄妹檔，獲頒「國際馬拉拉獎」。（記者劉曉欣攝）印尼美樂蒂（右）從總統府資政吳晟手中獲頒「國際馬拉拉獎」。（記者劉曉欣攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059650", "title": "〈中部〉20日起試營運 朝馬運動中心免費體驗", "content": "〔記者蔡淑媛／台中報導〕位於七期、耗資四億的台中首座啟用的台中市朝馬國民運動中心將於本月底開幕，以羽球為主題，規劃多個國際標準羽球場地，可辦國際賽事，並擁有游泳池等設施，二十至二十六日試營運，開放民眾全館免費體驗，市長林佳龍昨天前往視察場館設備。林佳龍視察羽球場及泳池等設備，發現羽球場上方燈光直射，有可能影響選手視線，要求相關單位依專業意見改善，在泳池時，特別操作供身心障礙者進出泳池的無障礙座椅，確認設施能更完善。朝馬國民運動中心位於七期朝貴路上，有著亮橘色外觀，前年八月動工，今年四月竣工，樓高三層，總樓地板面積一千多平方公尺，館內有六座羽球場，場館挑高十二．八公尺，側面開低窗，避免陽光影響選手視線，周圍牆面刷上深綠色，與白色的羽球色彩區隔，有利選手正確判斷球的位置，將規劃為二○一九東亞青年運動會（東亞青奧）羽球比賽場地。館內有溫水游泳池、體適能中心、韻律教室、綜合球場等運動設施，委外營運廠商救國團規劃有氧、飛輪、羽球、武術等收費課程，試營運期間，早上八時至晚上八時開放民眾全館免費體驗，詳情可上官網查詢。另耗資九億興建的北區中正國民運動中心，將做為東亞青奧水上運動比賽場地，已於十一月完工，預計明年五月委外營運，而南屯國民運動中心已動工，預計明年底完工啟用，市府表示，還有數座運動中心要發包和規劃。朝馬國民運動中心位於七期重劃區，為台中市第一個完成啟用的運動中心。（記者蔡淑媛攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059651", "title": "〈中部〉中市烏賊車檢舉數量 全國第一", "content": "〔記者蔡淑媛／台中報導〕台中市烏賊車檢舉數量至十月底高達二萬一千多件，全國排名第一，占全國總舉發案件量逾三成六，經環保局審核判定有污染之虞者，也核發檢舉人每案三百元獎金，今年也發出三百九十萬元，檢舉件數和總金額令人驚呼，也顯見市民環保意識高漲，對烏賊車造成空污反感。環保局統計，檢舉烏賊車中，機車占一萬六千七百廿三件，二行程機車就超過九成五為最大宗，尤其二行程機車引擎主要以混燒汽機油產生動力，當汽機油未燃燒完全，會產生青白煙，含有大量粒狀污染物，嚴重危害健康。台中市目前有近廿一萬輛二行程機車，都是超過十四年的老車，車齡高且高污染，市府會透過一般機車定檢加強管制針對排煙情形嚴重及屢遭檢舉的烏賊車，亦要求至指定地點進行青白煙檢測，已有不少老舊機車檢測不通過乾脆報廢，目前台中市PM2.5污染源，有三分之一是移動污染源。環保局表示會透過一般機車定檢或路邊稽查加強管制烏賊車，強制排氣檢測不合格且未複驗者，開罰一千五百至六千元，民眾檢舉未到驗開罰三千元，也呼籲車主更換機車排氣管及維修機油幫浦，可有效改善青白煙排放，定時保養車輛，如果報廢環保署補助一千五百元，台中市也有淘汰二行程機車換購電動機車之補助。若民眾發現烏賊車，可於發現日起十五日內，提供烏賊車車種（機車、汽車、小貨車或大貨車）、車號、發現時間、地點及污染事實三張以上照片，或十五秒以內影片，至烏賊車檢舉系統網站（ ）登錄資料，環保局將針對正確性及完整性審查，通過後，檢舉人每案可領取三百元獎勵金。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059642", "title": "〈中部〉親愛愛樂 奧萬大11日演出", "content": "〔記者陳鳳麗／仁愛報導〕以發展小提琴教學著稱的仁愛鄉親愛國小，曾感動世界知名小提琴家林昭亮，前往與小朋友合奏，而該校校友和學生組成的親愛愛樂樂團，明年七月將赴維也納表演，安聯投信十一日特別為該樂團在奧萬大安排一場公益音樂會，找來暖男藝人劉以豪率輕晨電樂團與小朋友們合作表演。安聯投信從二○一五年起，與國際小提琴家林昭亮共同合作，連續三年支持「親愛愛樂」，今年該公司再度為親愛愛樂舉辦歲末公益音樂會，將在十一日週日下午在親愛國小附近的奧萬大舉行音樂會。據了解，週日在奧萬大辦公益音樂會，暖男藝人劉以豪將率領輕晨電樂團站台力挺，在海拔一千二百公尺的奧萬大落羽松草坪，與親愛愛樂合作演出，為該樂團明年七月到維也納表演暖身。親愛國小老師王子健，將會在演出前向在場觀眾介紹親愛愛樂樂團的故事，並代表小朋友致上謝意。親愛愛樂的樂手都是部落的孩子，也是由王子健夫婦一手培育的愛樂孩子。（記者陳鳳麗攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059649", "title": "〈中部〉空污嚴重 議員促學校裝空氣清淨機", "content": "〔記者蘇金鳳／台中報導〕台中市空污嚴重，市議員林碧秀七日拿了四色空品旗幟質詢市長林佳龍，指學校一天就更換三、四個不同的旗子，相當麻煩；此外，若是空污很嚴重，學生不但要戴口罩，還只能待在教室，反而容易傳染疾病，建議市府可在教室裝空氣清淨機或是冷氣，可過濾空氣，也不會太熱。市長林佳龍表示，市府持續監控空氣品質，並採取一百多項空品改善措施，全國創舉達廿多項，空污情況已逐漸改善，監控資料已全面透明化，不僅在網站上提供即時空氣品質資訊，也製作空氣品質資訊行動APP提醒市民；至於有關補助學校購置空氣清淨機，市府會再做進一步研議。台中市的空污相當嚴重，環保局設四個空品旗幟，有綠色的「正常活動」、黃色的「尚可」、紅色為「不良」，紫色是「危險」，市議員林碧秀要求林佳龍加強空污處理。林碧秀表示，台中市空氣惡化，學校一天換三、四個不同的旗子，很多學校的學生戴口罩上課，她問小朋友家長，是否因為感冒戴口罩，原來是空污嚴重到不得不戴。林碧秀表示，一旦空污到達一定階段，學校便會要求小朋友不要離開教室，但全部小朋友都擠在教室，現在又是流感高峰期，一群人擠在教室，反而容易傳染。林碧秀表示，現在又是各校要辦運動會的時候，很多學校校長都在祈禱，第一個是祈求上天不要下雨，另一個是空氣品質不要紫爆，因為一旦發生，活動就必須改在活動中心，空氣更加不好。她要求林佳龍要用心改善空污，雖然廣植樹木很好，但她建議，市府今年徵收很多地價稅，可用徵收的地價稅補助學校買空氣清淨機或是冷氣機，讓小朋友即使全部待在教室，也不會吸到髒空氣。環保局長白智榮指出，市府自去年啟動校園空氣品質旗幟宣導計畫，各校分別在每日上午八時及下午一時升掛旗幟，並依空氣品質狀況調整學生作息，降低空氣污染對師生健康的影響。市議員林碧秀（左二）指台中市空污嚴重，請市府補助學校買空氣清淨機，安裝在教室。（記者蘇金鳳攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059695", "title": "〈北部〉田寮河岸公園 開拆5戶違建", "content": " 旺牛橋、福虎橋間 產權複雜〔記者林欣漢／基隆報導〕基隆市田寮河河岸公園，目前僅剩福虎橋和旺牛橋段尚未貫通，該處有合法建物、私有土地及違建，權屬複雜，且家庭污水直接排入河中，成為田寮河的毒瘤，市府昨天下午開始拆除其中五戶違建，市長林右昌說，這是田寮河畔公園最後一哩路，會在程序正義完備前提下，完成後續徵收等作業。 議員促後段徵收緊密協調工務處長張元良指出，為改善休憩活動空間，三年前經都市計劃變更，將仁一路財鼠橋至福虎橋間區域，從停車場用地變更為公園用地，著手進行用地徵收及相關土地撥用工作，第一階段財鼠橋至旺牛橋間路段已施作完成，但第二階段旺牛橋、福虎橋（東明路一五二號到二百號）間，有十四筆私有土地、十戶合法建物及十五戶違章，產權複雜。經過近兩年努力，工務處公用事業科長楊志華表示，目前私有土地有五戶完成過戶，合法建物取得二戶，十五戶違章建物取得十戶徵收同意書，昨天進行東明路一九二號到二百號五戶違建的拆除工作，下週一內政部將審議徵收相關計畫及程序，核定後即可依法取得用地，繼續執行田寮河廊帶公園綠地闢建。五戶違建已取得同意並領取補償金，市府昨天下午展開第一階段拆除作業，預計七個工作天，信義區市議員韓良圻、陳東財及何淑萍表示，依法徵收還會拖這麼久，要簡化程序，加快腳步處理，尤其是後段徵收部份，要與內政部緊密聯繫協調。林右昌表示，這項工程是田寮河河岸公園最後一哩的開闢行動，後續徵收相關作業，都會在符合程序正義下辦理，儘速完成公園綠地開闢及田寮河環狀廊帶開發工作，提供市民舒適生活環境。看見怪手拆除違建，田寮河段多數住戶都表示樂見公園闢建，因為，自從去年洗車場及閒置土地整理為公園綠地後，附近房價也隨之看漲。楊志華表示，大埔事件發生後，從公告地價改為市價徵收，每坪三十多萬元，未能達成協議的所有權人，市府會繼續溝通協調。東明路192號到200號5戶違建已取得同意並領取補償金，市府昨下午展開第一階段拆除作業。（記者林欣漢攝）基隆市田寮河岸公園，目前僅剩福虎橋和旺牛橋段尚未貫通。（記者林欣漢攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059696", "title": "〈北部〉暖暖平交道外移評估 複審過關", "content": " 九十度轉彎 易發生意外〔記者林欣漢／基隆報導〕台鐵暖暖平交道將暖暖市區一分為二，也常發生意外，地方建議將鐵道與基隆河左岸的台二丁線源遠路「對調」，台鐵五日召開「暖暖地區鐵路對外交通改善可行性研究」審查會議，獲複審通過，預計過年前報交通部核定完成，就可進行綜合規劃、環評等程序，初估工程經費二十．五億元，最快一一四年完工通車。 過年前可報交通部核定暖暖區市議員林明智指出，暖暖平交道除了阻隔地方發展，車輛過平交道時須九十度轉彎，易有死角發生意外，近十年來，平交道遮斷桿更被撞斷二十九支，該可行性研究的交通動線等規劃都符合地方期待，能有效解決目前混亂的狀況。台鐵自八十三年起即委託顧問公司辦理暖暖鐵路遷移規劃研究，九十六年再委託顧問公司辦理暖暖鐵路遷移計畫可行性評估，但考量壺穴地形、基隆河落墩阻礙水流等因素而作罷，員山子分洪道啟用後，基隆河下游已無淹水之虞，三年前重啟可行性研究。台鐵委託的規劃公司建業工程顧問公司經理吳振嘉指出，鐵道將移到基隆河畔、高架化與台二丁線源遠路共構，鐵路原有空地則成為台二丁線的路廊，也就是把台二丁線與台鐵路廊互換，計畫範圍為宜蘭線鐵路○．七公里至二．五公里間路段，讓居民更方便進出，而鐵路高架化後，既有台二丁線部分路廊會規劃為河濱遊憩及綠化空間。複審通過後，台鐵預計過年前可報交通部核定，一○八年工程發包設計、取得用地並展開主體工程施工，包括鐵路、台二丁、源遠路改線工程等，工期至少四年半，一一四年完工。複審過關，暖暖平交道外移有譜。（記者林欣漢攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059697", "title": "〈北部〉邀市民探索 為老屋發想找出路", "content": " 製作專屬基隆老屋地圖〔記者林欣漢／基隆報導〕老屋的下場就只能被拆除？都市發展處今年推出基隆老屋調查團，邀市民一同來探索市區裡的老房子並提出發想，都發處都市更新科長詹富棋表示，要讓市民從尋找、發想過程中，為老屋找到新出路，也重新認識基隆。近代基隆受到多元文化衝擊，形塑出各具特色的建築，都發處第一波老屋調查團選擇從基隆港延伸，孝四路、忠一路、愛二路及忠四路所包圍的十二個街廓，區域內包括委託行、崁仔頂魚市、慶安宮等，涵蓋基隆各具特色的發展形式。詹富棋說，生活習慣常會讓我們麻痺看待周遭事物，覺得街道巷弄都很普通，忽略藏在其中的美好，以偵探社為名，是希望以趣味帶點復古意象，讓大家一起來捕捉有趣的老房子。發現老屋後，還要依據觀察替老屋命名，變成地圖上的座標，進一步討論老屋未來發展的可能性，製作成專屬基隆的老屋地圖。但是，基隆多數老屋產權屬私人所有，不是所有權人太多、產權複雜，就是屋主不願改變現狀，詹富棋說，要改變當然有困難，但啟動調查的工作一定要做，讓大家從思考老屋未來可能性，市府會依據此調查結果深入研究相關可行性規劃。孝四路、忠一路、愛二路及忠四路所包圍的12個街廓，有各具特色的建築，是基隆人好幾代的回憶。（記者林欣漢攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059705", "title": "〈北部〉凱道挺婚姻平權 宜蘭10日專車接送", "content": "〔記者簡惠茹／宜蘭報導〕縣議員薛呈懿與國立宜蘭大學社團原色思潮共同發起宜蘭端「一二一○平權專車」，號召鄉親十日上午在宜蘭火車站集合，搭車前往台北凱達格蘭大道，聲援婚姻平權民法修正草案。台灣同志家庭權益促進會等社團，選在十二月十日世界人權日，在凱道舉辦「讓生命不再逝去，為婚姻平權站出來」音樂會，薛呈懿、宜大原色思潮也號召夥伴聲援。薛呈懿認為，同志婚姻若被立專法，無異是貼標籤，必須修民法才是平等，獲得相同保障，希望透過這項議題，讓更多人學習尊重包容，而非挑起對立，挺婚姻平權，宜蘭人不該缺席，凡支持婚姻平權民法修正草案，反對另立專法者，都歡迎加入共乘聲援行列。原色思潮社長林杏儒說，宜蘭端聲援行動的募款已到位，聲援者集合時間十日上午十點二十分，在宜蘭火車站免費搭遊覽車，晚上九點回程，活動網址： 。縣議員薛呈懿與宜大社團原色思潮發起宜蘭端「一二一○平權專車」，挺婚姻平權。（記者簡惠茹攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059648", "title": "〈中部〉台中鐵路高架噪音11處超標 限期改善", "content": " 環局要求月底前提改善計劃 否則開罰〔記者蔡淑媛／台中報導〕台中鐵路高架化通車啟用近兩個月，沿線許多居民飽受噪音干擾而投訴，環保局昨天公布監測廿四處噪音結果，有太原、豐原車站共十一處超過噪音管制標準，最大聲逾八十五分貝，環保局要求鐵路改建工程局本月底前提交改善計劃，否則將依空噪法報請中央開罰十萬到五十萬。 鐵工局：加高隔音牆及加強橋樑制震鐵路高架通車後，高架段沿線居民陸續投訴火車行駛噪音過大，甚至自強號夜間經過宛如撞大砲，立委、議員和里長等民意代表也多次會勘，環保局表示，接獲噪音投訴高達十七件，主要地點位於太原、潭子及豐原火車站沿線民宅大樓。環保局指稱，從高架鐵路通車後一週至十一月底，會同鐵工局陪同陳情民眾至噪音地點會勘，由於主要是在火車進出站噪音過大，在該三個火車站周遭等廿四處進行連續廿四小時噪音監測，發現太原、豐原站附近共十一處不符陸上運輸系統噪音管制標準，住宅區和住商混合區依規定應在八十與八十五分貝以下，但測出最高有八十五．二分貝。依環保署噪音定義，自強號、莒光號列車、國光號汽車等車內聲音，普通看電視，及一般電話鈴響的音量，大約在七十分貝左右，已屬於讓人感到不舒服的噪音，血管會開始收縮，血壓開始上升，注意力會降低，若長期處於音量七十分貝的環境，就會讓人產生焦慮不安，引發各種症狀。環保局表示，鐵工局雖已依環評承諾設置隔音牆，但施作後防制效益不佳，且鐵路高架化後所產生的交通噪音，音源特性屬向上傳遞，高樓層住戶影響較為明顯，已要求鐵工局針對高架段全線通盤檢討，否則將依噪音管制法處分；市議員沈佑蓮說，住戶自測噪音高達一百分貝，要求降低到七十五分貝以下，她也要求鐵工局改善鐵軌摩擦噪音或加高隔音牆改善，否則補助受害住戶加裝隔音窗費用。鐵工局表示，高架段均設置二．四公尺的隔音牆，會再針對噪音程度加高隔音牆（最高不超過四公尺，以免阻礙電車線），並加強橋樑制震措施，一旦改善計畫核准後，會依環保局要求，在三個月內儘速完成。環保局在高架鐵路進行噪音監測，二十四處有十一處超標。（記者蔡淑媛翻攝）台中鐵路高架通車後，許多沿線居民投訴火車噪音過大。（記者蔡淑媛翻攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059704", "title": "〈北部〉校園性平被打壓 校方都否認", "content": "〔記者簡惠茹／宜蘭報導〕宜蘭校園接連傳出同志議題遭打壓，宜蘭大學性別友善社團被校方要求禁升彩虹旗，羅東高中性別平等教育課程遭家長施壓，蘭陽女中發生話劇社公演涉及同志議題，家長質疑宣揚同性戀要求禁演，但校方均否認施壓。據知情人士說，宜大性別友善社團「原色思潮」十月在校內舉辦性別平等月，向校方申請在綜合教學大樓升彩虹旗，去年同樣活動在同個地點獲懸掛許可，校方今年以「有民眾反應不舒服」為理由而不同意。羅高性別平等教育十多年前便與台灣同志諮詢熱線協會合作，安排校園演講，分享同志生命故事，本學期課程在十一月底舉辦，傳出有部分家長認為老師「散播同性戀風潮」、「毒害學生卻沾沾自喜」，要求解聘老師，校友林家新聽聞此事，發起「支持羅高多元性別教育，一人一信給校長」，希望校長看見支持力量，也請相信輔導中心專業。至於蘭陽女中話劇社預定十七、十八日舉辦四校聯合戲劇公演，劇情提及同性議題，上週釋出前導預告片時，家長在網路論壇質疑內容「宣揚同性戀」，要求校方禁演。宜大表示，學校社團計畫在綜合大樓懸掛彩虹旗，校方建議改置攤位或活動地點懸掛，搭配專人解說議題的理念訴求，絕無否決懸掛彩虹旗情事。羅高校長謝寶珠則說，學校依照課綱內容辦理性別平等教學，讓學生學習尊重多元性別，家長提議學校做到平衡，既有邀請同志團體，也應該安排異性戀團體。蘭女校長曾璧光指出，有家長以為話劇社提倡同志議題，經過溝通，家長已了解是透過戲劇探討社會現象，學校未要求學生改劇本或禁演，話劇社仍會如期演出，歡迎大家來欣賞。去年性別平等月期間，宜蘭大學校方同意在教學大樓懸掛彩虹旗，今年卻不許可。（原色思潮提供）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059702", "title": "〈北部〉危害海底生態 宜蘭5年清上千公斤覆網", "content": " 底刺網明年優先收購〔記者簡惠茹／宜蘭報導〕宜蘭縣政府今年執行海底覆網清除作業，上個月底完成，撈起九十五公斤，累計五年來共清理上千公斤覆網，數量驚人；縣府漁業管理所表示，海底覆網中以底刺網比率最高，明年將公告收購，並輔導漁民轉型其他捕撈方式。漁管所說，海底覆網出自於漁民海上作業時，網具若不慎流失，常覆蓋在人工魚礁及海底棲地，縣府每年選在夏季後水流穩定，視線清楚的時間點清理。漁管所長陳祖健指出，底刺網對生態危害大，明年將優先公告收購，輔導漁民改用對海洋生態傷害較小的漁具捕魚，例如一支釣、延繩釣都是不錯的選項，基於漁業永續經營理念，縣府會配合中央政策加強宣導，鼓勵漁民採用較環保漁撈工具。「海底覆網就像海底陷阱！」陳祖健說，海底覆網主要發生在近海漁業，尤其是使用底刺網捕撈過程，網子灑進海裡後一旦被洋流沖走，覆蓋在珊瑚礁，易造成珊瑚死亡，如此一來，與珊瑚共生魚類失去庇護，易遭掠食者攻擊，不利於繁殖，族群數量變少，如此惡性循環，將導致海洋資源枯竭。此外，海龜如果被網子纏住，性命不保，牽動海底生態鏈，海底覆網清理作業被漁管所列入每年重點項目，必須兼顧治標及治本，如何正本清源，是不容忽視的重要課題。漁管所指出，縣府近幾年來致力於海洋資源保育，爭取漁業署補助，辦理海洋生物棲地覆網清除，今年覆網清除已告一段落，希望活化魚礁，供海洋生物棲息，維護海洋資源及生物的多樣性。宜蘭縣長期進行海底覆網清除作業，近5年來清除的覆網數量達上千公斤，十分驚人。（記者簡惠茹攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059698", "title": "〈北部〉特教生美術比賽 86學生獲獎", "content": "〔記者林欣漢／基隆報導〕教育處今年首度辦理特教學生美術比賽，昨天舉辦頒獎及開展典禮，共有三百七十七件作品參賽、八十六名學生得獎，市長林右昌說，特教學生受到藝術薰陶，能抒發心裡想法，也培養自信。學生的精彩創作即日起在文化中心四樓藝廊展出，展期至十三日止。就讀港西國小三年級的陳新柔，用畫筆描繪在小琉球遊玩的快樂時光，拿下國小中年級特教甲組第一名，她很喜歡出遊，不過在人際互動上有困難，師長和同學透過她的畫作，找到彼此溝通的橋梁。得到國中乙組第三名的十四歲白仁杰，三個多月前才從上海返台，由往來兩岸工作的父親白維銘照顧，雖然他不好意思向爸爸開口說聲謝謝，但透過畫紙表達感恩的心，畫出心目中的爸爸，並寫下爸爸我愛你，讓白維銘很窩心。」碇內國小二年級的連翊辰，以繪本故事創作巫婆與黑貓，令人驚艷；得到國小中年級關懷組第一名的楊知穎，設計主題時以奶奶為出發點，畫出一名視力不好、行動緩慢的老人家，過馬路時遭不耐煩的駕駛擦撞，她說，希望大家在日常生活中能將心比心，主動幫助弱勢。白仁杰（左）透過畫紙表達感恩的心，讓父親白維銘（右）很窩心。（記者林欣漢攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059689", "title": "〈北部〉教唱越南歌 學童熟悉母親家鄉", "content": "〔記者蔡政珉／後龍報導〕這裡的學生唱的歌謠不一樣！位於後龍鎮濱海一角的成功國小，新住民配偶下一代學生人數不少，學校成立合唱團後，別出心裁利用學生第二大母語越南語歌謠教唱，讓學生透過歌曲對母親的故鄉更熟悉，適逢新政府推行新南向政策，校方也期待學生未來成為台灣的外交尖兵。成功國小師生的努力也獲得肯定，包括移民署、陸委會、海基會官員昨天都造訪成功國小，聆聽合唱團學生高歌，體驗學生用心付出的成果，並致贈耶誕小禮物給學生。學生也回贈與母親共同製作的卡片，寫著對未來的期待和謝語。成功國小指出，越南語可說是學生的第二大母語，校方成立合唱團後主要招收四、五、六年級學生，共有廿九名成員，對學生來說，越南語雖然是母親的家鄉話，但是來台灣後逐漸陌生，反而成為跟英語一樣的外語。校方從每天打掃時播放越語歌謠開始，讓學生慢慢熟悉，之後在合唱團老師的發音矯正下，學生對越語歌謠逐漸能夠琅琅上口，隨口哼唱。校方表示，隨著新課綱即將上路，東南亞語將列入學生的必選修科目，讓學生從唱歌學起，也能讓學生快樂學習，讓校園飄揚著母親故鄉的歌聲。培養新南向小尖兵，後龍成功國小用歌謠教越南話。（記者蔡政珉攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059688", "title": "〈北部〉議員認缺名勝 促設三義木雕專區", "content": "〔記者張勳騰／苗栗報導〕縣議員徐欽鴻昨天在總質詢時，認為苗栗縣長期以來沒有知名大景點，建議在三義鄉設立生產及販售兼具的「三義木雕專區」，帶動觀光人潮，並請縣府來主導。縣長徐耀昌回應，將請縣府文化觀光局來主政規劃。徐欽鴻指出，縣內幾十年來，並無全國知名大景點，希望縣府能在三義鄉找一塊地，以BOT方式設立大型的木雕專區，生產、創作及販售兼具，將三義木雕產業及觀光帶動起來；他說，以三義的先天條件及交通而言，相當適合，但此計畫，要由縣府來主導及配合。徐耀昌指出，三義鄉舊山線鐵道自行車明年底將建置完成，一○七年開始營運，搭配國際雙慢城三義及南庄，因是全國首座鐵道自行車，他擔心三義被觀光客擠爆。徐耀昌說，裕隆公司也準備斥資五百億元設立汽車觀光工廠，還有企業準備在三義設置金達摩博物館，三義觀光願景無可限量，惟擔心三義的停車及交通疏導問題。至於建議設三義木雕專區一案，將請文觀局來主政規劃。三義鄉籍縣議員韓茂賢則建議縣府針對裕隆的汽車觀光工廠開發案及木雕專區，應專案處理，他也認為可利用農林公司三義工商綜合區用地做為木雕專區用地及工業用途。縣議員羅貴星也指出，二○一八年台中市舉辦世博，預料大批遊客將湧入三義及大湖地區，交通樞紐改善刻不容緩，他建議盡速將中山高旁三義鄉水美街段的排水溝加蓋，成為替代道路，如此周邊將增加至少三百個停車空間。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059703", "title": "〈北部〉馬賽國小楊筑云 羽球全國賽穿金戴銀", "content": "〔記者江志雄／蘇澳報導〕蘇澳鎮馬賽國小學生楊筑云參加全國國小盃羽球賽六年級女生組摘銀、中正盃羽球賽奪金，締造宜蘭縣羽球界史上最佳成績，被視為台灣明日之星。楊筑云說，她的終極目標是進軍奧運，為國爭光。「打遍宜蘭無敵手！」楊筑云小二跟著父親打羽球，小三加入新成立的校隊，由老師張添盈培訓，民國一○三年起報名各項比賽獲獎無數，目前在縣內國小女生組已沒有足以抗衡的對手，今年蘇澳鎮長盃羽球賽，跨組挑戰國小男生組也拿到第一名。楊筑云最近進軍全國賽，與各縣市好手較量，上月廿四日在雲林舉辦的全國國小盃羽球賽，取得六年級女生組銀牌，本月二日到台北參加中正盃羽球賽，在六年級女生組拿第一，昨天獲馬賽國小校長盧聰賢表揚。張添盈說，羽球選手的體能與技巧缺一不可，楊筑云有運動天份又肯苦練，每天跳繩五百下鍛鍊體力，幾乎不間斷，每週二傍晚還到羅東鎮立體育館與成人選手對抗，汲取技術及臨場反應，殺球、速度是她的「必殺技」，有些大人是她的手下敗將。盧聰賢指出，十一歲的楊筑云身高一百五十八公分，資質優異，勇於接受挑戰，若能接受完整培訓，可望成為台灣下一個羽球天后，已有多所外縣市羽球重點發展學校向她招手；馬賽國小羽球隊還有不少優秀選手，感謝校友昆盟化工董事長林榮政贊助經費力挺，讓球隊無後顧之憂。楊筑云說，想朝向羽球之路深造，盼在國際大賽奪牌，最大心願是打進奧運取得好成績，為國家爭光。馬賽國小學生楊筑云在全國羽球賽穿金戴銀。（記者江志雄攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059687", "title": "〈北部〉勞動部檢定 建臺143生獲乙級證照", "content": "〔記者彭健禮／苗栗報導〕勞動部舉辦技術士證照檢定，今年私立建臺高中資電學程有五十名學生取得「電腦硬體裝修乙級證照」，商管學程有九十三名學生取得「電腦軟體應用乙級證照」，比去年進步幅度高達一○九％，通過率達八成三。校方昨天領回證照，學子拿著自己努力的成果，滿心歡喜，甚至有學生感動流淚。綜三甲班學生邱詩涵說，練習過程中，表現始終不理想，一度想放棄，幸好老師耐心指導鼓勵，同學也相互幫忙，漸漸拾回信心，終突破困境。校長蔡文堂表示，綜高學生對動手做的實務學習則充滿高度意願；學校於綜高以專門學程為主，培養學生的專業技藝能力，鼓勵學生積極參與證照檢定，期許學生「在做中學」的過程中，加強專業實作能力。綜高主任郭保惠說，要取得乙級技術士證照，需同時通過學科和術科。學科部分要將電腦知識融會貫通，實作的術科更需細心、耐心、專心，才有機會通過；電腦硬體裝修，同時還得具備電路檢測及程式設計能力。而取得乙級證照的學生，除可獲技優甄選的升學管道，在甄選入學時也可加分十五％。勞動部舉辦技術士證照檢定，今年私立建臺高中資電學程有50名學生取得「電腦硬體裝修乙級證照」，商管學程有93名學生取得「電腦軟體應用乙級證照」，比去年進步幅度高達109％，通過率達八成三。（記者彭健禮攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059641", "title": "〈中部〉公設預定地未符徵收目的 議員促清查", "content": "〔記者張協昇／南投報導〕縣府因南投特教學校土地，未符當初徵收使用目的，賠償地主三億五千萬元，議員張維華要求縣府組成專案小組，全面清查縣內類似案例，以免成為重創縣府財政的不定時炸彈。縣內有不少學校、市場、公園及停車場預定地，都超過徵收計劃年限，因遲遲末能開發利用，有些甚至挪作其他用途，遭地主提起行政訴訟索回土地或求償。如南投特教學校土地，即因地主認為與當年徵收蓋小學目的不符，向縣府提告求償三億五千萬元勝訴，使得縣府須辦理追加預算來支付這筆賠償費。張維華在縣政總質詢時，要求縣府組成專案小組，儘速清查縣內類似案例防範，對於尚未徵收的預定地也應檢討解編歸還地主。縣長林明溱表示，這些學校等公共設施預定地，係當年依預估人口成長率編定，但隨著社會型態改變，許多地區人口大幅減少，加上少子化，興建機會不大，縣府目前也正在通盤檢討將土地解編，未來也計畫在地主同意下，透過市地重劃等方式，提升土地價值，達到地盡其利目的。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059686", "title": "〈北部〉全國技藝賽 苗農笑傲桃竹苗", "content": "〔記者彭健禮／苗栗報導〕一○五學年度全國高級中等學校學生技藝競賽落幕，國立苗栗農工共有十二科卅名學子，參加十六項職種競賽，拿下七項團體獎、五座個人金手獎、四項抽籤優勝選手獎及十三項個人優勝，總獎項為桃竹苗區各高中職最多，校方昨天表揚。校長陳進通說，學校歷年的技藝競賽成績一向優異，今年再更上層樓，尤其有七個職種獲得前八獎項，農經、森林、畜保三科更各奪下團體全國第一名，及四項抽籤優勝選手獎，表現亮眼。森林科在教師多年深耕下，已創造連八年獲得團體與個人雙第一犀利紀錄。金手獎第一名的徐暐翔，自幼就喜歡昆蟲，入學後展現高度學習熱忱，他以「勤能補拙」來自我勉勵，競賽前一個月，更是每天練習約十小時，他期許未來能投入林業生態；林冠宏入學後認真投入，在訓練過程中也以「肯努力、肯吃苦」的態度堅持到底，拿下金手獎第二名。畜產保健科宋珉、施吟璇兩名女學生，自嘲是另類「牛仔」，更展現巾幗不讓鬚眉的氣勢，兩人在「豬隻保定」項目中，面對平均一百公斤的豬隻，利用類似馬轡銜的豬鼻套環，乖乖讓豬隻聽話進行體測，個人也分別拿下金手獎。苗農除了指派選手成績優異，抽籤選手表現也不遑多讓；施吟璇以抽籤選手奪下金手獎，森林科學生吳聲祥、農經科房柏宇、生電科張育瑋等三人也都拿下優勝。房柏宇說，因技優對升學推甄有加分效果，未能入選指派選手，起初有點失望，當得知被抽中時，又驚又喜，也在競賽中拿下好成績，很感謝老師的指導。105學年度全國高級中等學校學生技藝競賽落幕，國立苗栗農工拿下7項團體獎、5座個人金手獎、4項抽籤優勝選手獎及13項個人優勝，總獎項為桃竹苗區各高中職最多。（記者彭健禮攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059685", "title": "〈北部〉種櫻花存活率低 苑裡公所挨批", "content": " 高鐵橋下 公所仍與廠商調解〔記者蔡政珉／苑裡報導〕苑裡鎮公所在苑裡鎮高鐵橋下山腳里至泰田里段以及火炎山明隧道口前空地種植大批櫻花，縣議員劉秋東昨天指出，有民眾反映到現在都沒看過櫻花開花，質疑鎮公所在不適合的地點種植櫻花，造成櫻花未開，形同浪費公帑。 火炎山明隧道前 已要求補植苑裡鎮公所則回應，高鐵橋下於一○二年共種植七十一株櫻花，後來因為颱風、豪雨等天災「不可抗力因素」，曾要求廠商必須在保固期內補植。但廠商認為櫻花存活率不高主因是鎮公所之前在高鐵橋下設置自行車道，導致排水不良使得櫻花因積水死亡，所以與鎮公所認知上有差異，目前正在行政院公共工程委員會調解。 有鎮民提議 種適合苑裡植栽至於火炎山明隧道前同樣的櫻花種植存活率問題，苑裡鎮公所則回應，因目前還在保固期內，已經要求廠商補植，絕對不會浪費公帑。邱姓鎮民表示，苑裡鎮種植櫻花存活率不高所導致的批評聲浪，多次遭鎮民詬病，例如之前的錦山公園種植櫻花就屢屢招致不滿，更曾引發民眾擔憂影響水土保持問題。也有鎮民認為，如果種植的地方氣候不適合栽種櫻花，應該選擇適合的樹種種植，雖然近來台灣掀起種植櫻花的「粉紅色」風潮，吸引不少遊客前往賞花，但是從在地化考量，種下適合苑裡的植栽會更有地方味道。苑裡火炎山隧道前櫻花種不活，苑裡公所挨批。（記者蔡政珉攝）苑裡高鐵橋下櫻花種不活，苑裡公所挨批。（記者蔡政珉攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059827", "title": "〈南部〉Q版茅港媽年曆 募逾千張發票", "content": "〔記者楊金城／下營報導〕Ｑ版下營茅港媽祖做成的年曆很可愛，用發票兌換茅港媽掛曆做公益，更有意義，發揮茅港媽救世的精神，換到茅港媽年曆的民眾說，家裡掛幅茅港媽年曆，感覺有媽祖保佑，福氣一整年。南市茅港媽祖文化推廣協會秉持發揚茅港媽慈悲為懷精神，特別以手繪搭配Ｑ版茅港媽製作二○一七茅港媽掛軸年曆，在網路上號召每份年曆以十張十一、十二月發票作為兌換，已完成募集一二四○張的公益發票，並全數捐贈給照顧三失長輩的華山下營天使站。茅港媽祖文化推廣協會理事鄭基德表示，協會第一次發起發票換茅港媽祖年曆的公益活動，不知道效果如何，但靠著茅港媽的魅力，短短時間內就募集到逾千張發票，協會很驚喜，只要想做公益的心，有茅港媽在背後做後盾，做就對了。今年茅港媽掛軸年曆，以香火鼎盛的下營茅港尾天后宮的媽祖為主題，協會設計Ｑ版茅港媽在每月都有重大事件的插圖提示，像一月舞獅是代表農曆過年，喜氣洋洋；二月土地公生日，設計Ｑ版土地公；四月Ｑ版千里眼拿壽桃象徵媽祖生日；六月Ｑ版虎爺代表該月是虎爺聖誕；七月媽祖拿雨傘代表一年最熱的月份夏暑，構圖可愛又討喜。Q版下營茅港媽祖做成的年曆很可愛，上面印有茅港媽祖神像。\r\n（記者楊金城翻攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059823", "title": "〈南部〉詐到派出所 車手2小時被逮", "content": "詐騙集團竟打到派出所值班台，車手於2小時後落網。左營警分局新莊所警員顏志榮於前（6）日上午10點40分接到詐騙電話，對方指稱因扣款不成功將斷話，且因涉刑案要監管帳戶，查扣名下財產150萬元，顏志榮將計就計答應赴約交款。車手莊嫌（41歲，偽造文書、妨害兵役、竊盜等前科）現身，冒充檢察官並持偽造台灣台北地方法院公證申請書，顏志榮交付假現金，便衣員警一擁而上，逮獲莊嫌。（圖文：記者黃旭磊）詐騙集團竟打到派出所值班台，車手於2小時後落網。左營警分局新莊所警員顏志榮於前（6）日上午10點40分接到詐騙電話，對方指稱因扣款不成功將斷話，且因涉刑案要監管帳戶，查扣名下財產150萬元，顏志榮將計就計答應赴約交款。車手莊嫌（41歲，偽造文書、妨害兵役、竊盜等前科）現身，冒充檢察官並持偽造台灣台北地方法院公證申請書，顏志榮交付假現金，便衣員警一擁而上，逮獲莊嫌。（圖文：記者黃旭磊）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059678", "title": "〈北部〉世界高中羅子茹 技藝競賽金手獎", "content": "〔記者洪美秀／竹市報導〕新竹市世界高中學生羅子茹，忍受手部筋膜炎不適和不慎摔跤等意外，在全國家事類技藝競賽獲得美顏組第三名及金手獎，可望保送台中科技大學。羅子茹小時候喜歡畫畫，上國中後愛上人體彩妝，很早就立志走時尚彩妝，進入世界高中時尚造型科就讀後，從基礎的美容美髮及美顏學起，認真苦練，終於取得選手資格。每天反覆的彩妝練習，讓她在比賽前手部得了筋膜炎，再加上不慎摔跤，身體狀況並不理想，但靠著堅定意志力參賽，在一小時內順利完成臉部的彩妝，以「夢幻神秘」為主題，塑造立體感，獲得第三名和金手獎殊榮。羅子茹說，彩妝最難的是粉底和眼睛，粉底上得好就會產生透明感，而要畫出有神的眼睛，常需要十幾分鐘，還有就是五官的立體感，嘴型的角度等，都是彩妝的基本功夫。羅子茹說，雖可望獲保送台中科技大學時尚造型系，還是想參加科技大學統測，加強學科的能力，希望未來成為頂尖的彩妝師或新娘秘書。新竹市世界高中學生羅子茹參加全國家事類美顏組技藝競賽獲得全國第三名及金手獎佳績，每次畫彩妝都很專注投入，她畫的彩妝有如塘瓷娃哇般，未來希望成為頂尖的新娘秘書。（記者洪美秀攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059821", "title": "〈南部〉廟產黃金變金紙二審逆轉 前董座判賠", "content": "〔記者鮑建信／高雄報導〕四年前高雄文武聖殿價值一千六百多萬元的黃金放在銀行保管箱，卻遭人竊取變成三疊金紙，寺方求償八百多萬元案，高雄高分院審理後大逆轉，認為當時的黃姓董事長未妥善保管鑰匙有疏失，改判他應賠償八百卅三萬元，仍可上訴三審。據了解，九十七年五月間，黃某擔任文武聖殿董事長，並在七月九日到第一銀行苓雅分行交接暨清點承租的五個保管箱，並變更保管紀錄單印鑑等物。一○一年六月廿九日，黃等人赴銀行清點並變更印鑑章時，卻無法打開其中兩個保管箱，並於七月二日以銀行備份鑰匙開啟，發現黃金竟變成三疊金紙，損失一千六百多萬元。文武聖殿認為銀行和黃應各負一半責任，各要求賠償八百多萬元，黃則指稱，鑰匙長期由他人保管，不排除被人複製或掉包，否認有疏失。高雄地院判決黃不用負責，寺方不服上訴高雄高分院，合議庭法官認為黃未盡保管鑰匙之責，導致黃金被提領，認定他有過失，改判文武聖殿勝訴。至於負責保管的銀行部分，先前也被法院判決敗訴，要負擔這筆錢。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059709", "title": "〈北部〉鼓勵創作 王禎和文學獎學金成立", "content": "〔記者花孟璟／花蓮報導〕代表作《嫁妝一牛車》的花蓮作家王禎和，二年前家屬捐作家的私人藏書給國立東華大學，校方成立「王禎和文庫」典藏，還有系列的推廣活動，家屬感動之餘決定每年捐十二萬元成立「王禎和青年文學獎學金」，盼鼓勵年輕人「堅定走向文學路」。昨天上午東華大學華文文學系舉辦獎學金成立儀式，包括王禎和友人台大外文系名譽教授鄭恆雄，及東華大學校長趙涵捷、華文系系主任作家須文蔚、副教授許子漢等師生共同見證，王禎和夫人林碧燕因故未能出席。須文蔚說，獎學金的由來，遠因是二○一四年王禎和夫人林碧燕捐出王禎和私人藏書給東華大學，包括書及手稿資料有一五五七冊，圖書館也成立「王禎和文庫」，提供給讀者及研究者查詢。須文蔚說，為了推廣文庫，華文系廿八位師生共同完成《穿越時空：跟著王禎和走讀花蓮》一書，從王禎和八本小說中選出六十個花蓮景點，設計出「聲聲惆悵」、「玫瑰之淚」等四條旅遊路線，還設計包括卡牌、明信片等文創商品。他說，王禎和夫人林碧燕感動師生的努力，三位子女決定每年捐十二萬元成立王禎和獎學金，獎學金分為大專組、高中組，鼓勵對文學有興趣及傑出表現的年輕人，大專組頒發二萬元、高中組五千元，二組總共八個名額，延續王禎和對文學及故鄉的熱愛。和王禎和是台大外文系同學，台大教授鄭恆雄說，王禎和寫《鬼．北風．人》時，常和他聊寫作，作品完成後，他們一起去找白先勇、王文興，一看大為讚賞「這是台灣文學從未見過的聲音」，馬上就在《現代文學》第七期刊登，是一篇非常精彩的作品。王禎和獎學金昨天成立，東華大學校長趙涵捷（左三）、台大名譽教授鄭恆雄（右三）、東華大學華文系主任須文蔚（右一）、華文系副教授許子漢（左二）及花蓮高農國文老師侯建州（左一）等人共同見證。（記者花孟璟攝）東華大學圖書館內的王禎和文庫，典藏作家私人藏書一五五七冊，許多都是絕版品。（記者花孟璟攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059822", "title": "〈南部〉「活著退休真好」 老刑警真情告白", "content": "旗山偵查隊小隊長王忠輝日前聯手刑大偵一隊攻堅，偵辦槍毒案時因心肌梗塞送醫，最後仍殉職，戰友偵一隊副隊長李加福退休前，在登記簿上寫下「活著退休真好」的退休感言，引起基層官警的共鳴。老刑警的退休告白，撼動所有基層官警的心，也在警界LINE群組中瘋傳，除了互相勉勵、打氣外，也提醒大家平日注意身體的保養。（圖文：記者黃良傑）旗山偵查隊小隊長王忠輝日前聯手刑大偵一隊攻堅，偵辦槍毒案時因心肌梗塞送醫，最後仍殉職，戰友偵一隊副隊長李加福退休前，在登記簿上寫下「活著退休真好」的退休感言，引起基層官警的共鳴。老刑警的退休告白，撼動所有基層官警的心，也在警界LINE群組中瘋傳，除了互相勉勵、打氣外，也提醒大家平日注意身體的保養。（圖文：記者黃良傑）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059725", "title": "〈台北都會〉議員不滿北農 第一果菜市場改建預算停審", "content": " 促市場處重評北農應繳股息分配〔記者黃建豪／台北報導〕市議會財建委員會昨審查台北市市場處預算，在場議員均不滿北市府無法控制台北農產運銷公司，且在盈餘分配不合理情況下，市場處卻編列一百五十億元預算改建第一果菜批發市場；委員會宣布，在市場處重新評估北農應繳股息分配、提供北農特支及人事費等資料前，停審第一果菜市場改建預算及三．八億元的市場發展基金。北農使用第一果菜市場，民進黨市議員洪健益痛批，今年菜價相較去年同期明顯高漲，北農賺取暴利卻未發揮平抑物價功能，為什麼要編一百五十億元幫北農改建市場，「這是市民的錢耶！」洪健益也指出，北農去年營收二十一億元，稅後淨利僅四千多萬元，今年截至十月收入二十一億元，稅後淨利卻已高達一億多元，這很奇怪；更離譜的是市府擁有北農二十二％股權，今年卻和去年一樣，只會分得四百多萬元股息，對比同為北市四大公司的花卉公司，去年稅後淨利僅一千多萬元，也是繳給市府四百多萬元股息，合理嗎？另外，綠營市議員王威中索取北農的特支與人事費，以及北農與全聯福利中心的平價供應契約，市場處卻未準備，且北農始終以商業機密為由，拒絕提供資料給議會；委員會要求市場處提供上述資料，才審預算。市議員許淑華也不滿指，北農是市府特許的「公共事業」，哪來的商業機密，不准再用這個當藉口。市議會財建委員會宣布，在市場處重新評估北農應繳股息分配、提供北農特支及人事費等資料前，停審第一果菜市場改建預算及三．八億元的市場發展基金。（記者黃建豪攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059724", "title": "〈台北都會〉蕭曉玲補薪？ 教部︰提行政訴訟勝訴", "content": "〔記者沈佩瑤／台北報導〕前中山國中音樂老師蕭曉玲被解聘案爭議多年，市長柯文哲依監察院的糾正文及北市府廉政委員會建議，將由教育局撤銷解聘，並補發蕭九年約四百多萬元的薪資。教育局日前函文請示教育部是否補發薪資，但十一月九日收到回函，指蕭曉玲須重新提起訴願或行政訴訟且勝訴，否則不能補薪。教育部回函指出，依「教師待遇條例」第十九條第三項規定，停聘、解聘、不續聘或資遣的教師，依法提起救濟後，確定回復聘任關係者，應補發本薪。教育局表示，即使重啟不適任教師評議小組，做成撤銷解聘案決議，蕭曉玲還要再打回復聘任關係之訴的行政訴訟，確定回聘關係，才可補發薪水，因為蕭曉玲被解聘後曾提出行政訴訟，但二○一一年最高行政法院已判決蕭曉玲敗訴，目前審議並非「依法提起救濟」的程序，無法補發過去薪水。蕭曉玲在二○○七年十一月向法院提告前市長郝龍斌一綱一本政策剝奪教師選書權，二○○八年中山國中以教學不力、行為不檢為由解聘，最高行政法院判決市府勝訴，監察院認為解聘過程有重大瑕疵並提出糾正。柯文哲認為蕭案是「國家暴力」，指示教育局依廉委會決議提出解套方案；教育局將開不適任教師評議小組，撤銷解聘處分。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059820", "title": "〈南部〉台積電5千億奈米廠 相中南科高雄園區", "content": "〔記者葛祐豪、蘇福男／高雄報導〕台積電預計投資五千億元進行三至五奈米製程計畫，地點評估設在位於路竹的南科高雄園區；高雄市長陳菊昨天強調，非常歡迎台積電來高雄投資設廠，將全力協助。科技部長楊弘敦透露，根據台積電的「二○二○年計畫」，正尋找五十至八十公頃的廠房用地，及相關水電問題解決方式，預計投資五千億元進行三至五奈米製程，營業額可能達二千億元，員工數達一萬人，希望二○二○年動工、二○二二年量產。對此，高雄市長陳菊昨早在議會受訪時，強調此案正由科技部與台積電董事長張忠謀溝通協調中，「高雄一直缺乏像台積電這樣的全球重要廠商來投資，她非常歡迎台積電選擇高雄，這將是產業轉型的重要契機。」陳菊說，她會努力促成台積電三至五奈米落腳高雄，科技部已向高雄市政府提過這件事，不過，張忠謀還未跟她接觸過。高雄市經發局長曾文生表示，市府會在台積電的用地取得、生活環境等方面提供必要的協助。南科管理局副局長蘇振綱表示，科技部已召開多次跨部門協調會議，高雄園區土地沒有問題，期待台積電能落腳高雄園區。南科高雄園區佔地五百六十七公頃，另有三十公頃生技醫療器材專區，目前土地出租率逾八成，有效核准廠商家數計有七十七家，從業員工近九千人。南科管理局長林威呈說，高雄園區已爭取到航太產業、綠能產業、生醫加值計畫創新醫材計畫，總經費近三億元，可挹注高雄園區更多資源。南科高雄園區明年配合政府五大創新產業計畫，已爭取到航太產業、綠能產業、生醫加值計畫創新醫材計畫。（圖由南科管理局提供）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059679", "title": "〈北部〉信徒同意蓋集會所 慈雲庵提供近億土地", "content": "〔記者洪美秀／竹市報導〕新竹市埔頂里慈雲庵召開信徒大會，同意無償提供市價近億元的一百八十坪土地做為里集會所興建用地，市長林智堅感謝信徒美意，由市府編列一千四百四十萬元工程經費，昨天動土，預定明年十月完工啟用。新竹市埔頂里集會所興建於民國六十九年，已老舊不堪，經市府與里長陳慶田、市議員曾資程多方協調，慈雲庵召開信徒大會同意無償提供土地，供市府興建里集會所，使用權限五十年。林智堅說，埔頂里座落於關埔地區的核心位置，是新竹市重要傳統聚落，因新建案不斷增加，移入人口越來越多，目前里民人數有五千多人，原本的集會所空間狹小，不敷使用，需要更寬敞的空間，慈雲庵無償提供一百八十坪土地，若以當地市價計算，一坪土地約五十萬元，土地價值近一億元，新的集會所可說是新竹市最貴的里集會所。林智堅說，明年十月完工後，將成立關懷站，並有老人共餐等服務，希望長輩們多來走動。慈雲庵主委黃火添表示，此次無償提供的土地，原本是廟埕，一年只有兩次在舉辦廟會時搭建戲台，使用率不高，希望發揮更大效益，興建里集會所，讓長者有個活動場所。市府工務處表示，新建埔頂里集會所為兩層鋼筋混凝土構造建築物，一樓做為集會所、運動空間、儲藏室；二樓規劃為研習教室、哺乳室；空地部分植栽綠美化，預計明年十月完工啟用。慈雲庵無償提供土地蓋建埔頂里集會所，可說是竹市最貴的里集會所。（記者洪美秀攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059723", "title": "〈台北都會〉小巨蛋震動 市府︰不守契約就「封館」", "content": " 陳景峻︰先請經紀公司說明〔記者蔡亞樺／台北報導〕樂團蘇打綠上週在小巨蛋開唱，帶動歌迷「跳起來」，超過台北捷運公司規範震動係數，成為第一個被開罰卅萬元的團體。本週一松山區中華里長游吉興夫婦赴北市府陳情，議員指副市長陳景峻接見時承諾，若震動不改善，隔天「直接封館」；北捷昨則發布新聞表示，將建議文化局增加停權做法，提高對廠商約束力。市議員秦慧珠昨指出，蘇打綠演唱會在預定曲目後，以安可曲方式演唱「三天三夜」並邀全場歌迷站起狂跳，造成小巨蛋周邊住家震動，住戶驚嚇廿分鐘，北捷要求隔天演唱會前提書面改善計畫、調整曲目，但隔天仍演唱「三天三夜」。秦慧珠說，游吉興本週一至北市府陳情，陳景峻表示將內部檢討，並做出三項承諾，包括約談經紀公司說明、未來可能發生跳動演唱會將赴住戶家中現場感受，以及若演唱會故意引發跳動震動，隔日直接封館。中華里長游吉興受訪時說，小巨蛋晃動範圍北到長庚醫院、東到健康路，三百五十公尺內都感受到，而且房子屋齡四、五十年，里民害怕房子倒了，希望市府拿出魄力積極改善。陳景峻昨早受訪說，若演唱會故意製造震動聲音，市府有權採更嚴格規範，未來需評估完整配套、取得共識，兼顧居民權益與建物結構安全，但也不能扼殺藝文團體。北捷傍晚新聞稿否認陳景峻承諾封館，並指演唱會若發生跳動震動，與經紀公司溝通後仍未改善，在不違反契約前提下，將取消後續場次演出，同時將建議文化局增加停權，文化局檔期審議委員會有權力不讓申辦單位在小巨蛋演出。游吉興強調，陳景峻確實有提到「若是故意震動，隔天就封館」。陳景峻晚間受訪說，當天有提到「不遵守契約，後續表演就取消、封掉」，但前提要先請經紀公司說明，並研究契約內容才知道是否可行，里長可能簡化認為就是封館。台北小巨蛋舉辦演唱會，歌迷跳動造成周邊住戶搖晃震動，住戶抱怨連連。（記者郭逸攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059722", "title": "〈台北都會〉批新案變舊案 里長促改善座談流程", "content": "〔記者張凱翔／台北報導〕市長柯文哲昨與大安區里長開市政座談會，也是本年度最後一場里長座談，龍泉里長龎維良提臨時動議，指里長座談會一次只排十個里長，座談會從年初開到年底，被排到年底的里長，很多案子拖了一整年才有機會反映，早就「新案變舊案」，希望能改進流程。柯文哲僅回應，「Good idea，我們回去研究看看」。民政局長藍世聰則說，未來會按照里長提案多寡來做時間調配，像去年里長提了五○三個案子，案量太大也無法一場讓二十個里長座談。不過民政局也曾表示，目前里長提案量有下降趨勢，明年開始市政里長座談會應會往場次減半、時程加快的方向進行。龎維良表示，自己上半年提案子，但如今半年過去，新案早就變成舊案，現在才進行市政座談會根本沒意義，建議座談會可一次找二十個里長，以提前完成里長社區提案，否則很多案子都要等市長裁示完公務員才敢動，時間掌握很重要。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059721", "title": "〈台北都會〉中繼市場落腳華光挨轟 南門市場明年拆不了", "content": " 里長嗆市長一起難看〔記者張凱翔、黃建豪／台北報導〕南門市場預計二○一七年拆遷，今年十月副市長林欽榮更於台北市都市計畫委員會裁示，中繼市場落腳於華光社區。但昨日大安區里長座談會中，光明里長張惠銓表達里民非常反對，指市長柯文哲也住該里，「要難看連市長一起難看」。尷尬的是，市場處調查也發現，南門市場攤商對於華光中繼市場不同意率竟百分之百，市場處主秘王夢龍坦言「明年一定拆不了。」 柯︰中繼點還在評估張惠銓在座談會上說， 里民非常反對南門中繼市場落腳在華光社區，連署書都已準備好了，並怒嗆柯文哲，「我都跟里民說不用擔心，因為市長在我們這個里，我們難看連市長一起難看、市府一起難看」、「中正區的垃圾憑什麼丟到大安區來，當大安區好欺負？」此言也隔空打臉林欽榮。 市場攤商也都不同意柯文哲聞後直笑，並坦言這是林欽榮督導的大案子，市府內對南門市場中繼地點還在評估當中，南門市場也不一定會在那裡落腳，還建議里長要擔心更近的東門市場改建案。市場處強調，南門市場是國際級的四星觀光市場，「沒有里長想得那麼差」，未來如果要到大安區還請里長支持，但目前只是在評估當中，尚未定案。但張惠銓反擊指媒體上登得一清二楚，要市場處不要「胡說八道」。柯笑著回應：「這國家謠言多，報紙看看就好」。到場的國民黨市議員王欣儀則質疑，若當地居民反對，市場處考慮的配套是什麼？如果未來攤商已經習慣中繼市場賴著不走，市場處要怎麼處理？南門市場為海砂屋，現有兩百七十一個攤販進駐，中繼市場始終喬不攏，市場處原規劃以華光社區做為中繼點，但調查攤商不同意率竟達百分之百；市場處主秘王夢龍坦言「明年一定拆不了。」王夢龍表示，還在重新評估各個可能場地，但預定明年下半年，中繼市場一定會敲定，建置中繼市場後，原市場才會拆除重建。至於其他可能地點？王夢龍擔心又引起地方反彈，不便對外透露。今年十月台北市副市長林欽榮於都委會裁示南門中繼市場確定落腳華光社區，卻在大安區里長座談會遭台北市長柯文哲打臉。（記者張凱翔攝）市場處調查發現，南門市場攤商對於華光中繼市場不同意率竟百分之百。（資料照，記者蔡亞樺攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059717", "title": "〈台北都會〉小農端好菜 明在蘆洲開賣", "content": "〔記者李雅雯／新北報導〕蘆洲區農會將在明天（週五）上午八點半到中午十二點，於「蘆洲區農會成功分部」舉辦農特產品展售會，現場除了供應產於「新北小農鮮舖」的有機蔬菜，另還有其他農會的特產品，包括平溪區農會山藥、宜蘭員山鄉農會豆腐乳、南投水里鄉農會黑紫玉葡萄、彰化北斗鎮農會手工水餃等多元項目，民眾可前往現場選購，也給小農鼓勵捧場。蘆洲區農會每年在端午節、中秋節、冬至和其他三個節令舉辦展售會，打造在地小農有機蔬菜的銷售平台，也行銷全國各個農會的特色產品。蘆洲區農會在「蘆農樂活館」也設有新北小農鮮舖據點，民眾可採購各式蔬菜。農業局長李玟指出，新北小農鮮舖媒合了農會和在地有機小農，增加蔬菜銷售管道，且具「有機驗證」，民眾可以買得安心。新北小農鮮舖目前在板農活力超市、淡水農會超市、蘆洲農會超市、三重農會超市、樹林農會超市、三芝農會超市、金山農會超市和全聯板橋文聖店、雨農店皆有設點。蘆洲區農會將舉辦農特產品展售會，現場提供「新北小農鮮舖」的有機蔬菜。（新北市政府農業局提供）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059715", "title": "〈台北都會〉關渡橋拓寬五股引道 下週六通車", "content": " 雙線車道下五股 不必換車道〔記者葉冠妤／新北報導〕關渡橋往五股引道的拓寬工程，將於下週六完工，現有一線汽車、一線機慢車道，將改為二線汽車、一線機慢車專用道，疏通車流，駛出淡水的塞車問題可望解決！議員鄭戴麗香、鄭宇恩昨會勘關渡橋五股端引道拓寬工程，鄭戴麗香指出，據公路總局的車流量數據，關渡橋尖峰時段淡水往五股端，車流量從前年的一八八○台，到去年提高為二一一○台，但關渡橋淡水往五股端引道，卻只有一線汽車和一線機慢車道，無法消化出淡水、台北通往五股、蘆洲、新莊等區域的大量車流，再加上假日遊客一多，常常造成車輛回堵到淡水一帶，塞車幾乎是淡水人的夢魘。鄭戴麗香說，這次工程經費約兩千五百萬元，歷經工程一再延後，經過嚴謹的水保審查，為免影響鄰近自來水加壓站施作排水溝工程，排水溝先變更設計後，才繼續施作，好事多磨，但是工程完成後，不只引道變寬，也能有效紓解車流，淡水往八里方向雙線車道，更直接銜接往五股，改善原本需變換車道的行車模式，減少汽機車爭道問題。除拓寬引道工程，更有提高機車視線、現有龍米路實體分隔島延伸、標誌標線、路口號誌遷移、橋面地名指示、增加路燈照明、下橋轉彎處增設預告號誌等十項配合措施一併完成，讓用路人有所警覺因應。關渡橋往五股引道拓寬工程將於下週六完工，現有的一汽車、一機慢車道將改為二線汽車、一線機車慢車專用道，疏通車流。（記者葉冠妤攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059718", "title": "〈台北都會〉（新北）8路鋪新瀝青混凝土 2年內禁挖", "content": "〔記者賴筱桐／新北報導〕為維持道路良好舒適的行車環境，新北市政府今年選定八條示範道路改善道路品質，從源頭管控材料，選用品質穩定、耐用度高的全新瀝青混凝土銑鋪，成本雖提高兩成，但道路壽命延長一倍。工務局副局長吳世瑋表示，新北市擁有全國最大道路面積，多達六千兩百二十七萬平方公尺，若每十年將市區道路重新刨鋪，每年須編列二十五億元預算，財政負擔沉重。吳世瑋舉例，以往道路瀝青混凝土為再生料，將刨鋪後的材料回收，摻入新原料加工，但再生料品質參差不齊，原則上使用三年可能毀損、塌陷，示範道路採用全新瀝青混凝土，確保品質穩定及耐久性，道路壽命延長至六年。此外，道路養護著重源頭材料控管，廠商施工前，須提報瀝青混凝土的配比設計，審核通過才能使用，刨鋪時比對材料與原設計是否有誤，依據道路高程調整鋪設厚度，強化平整性。今年為止完成新莊中正路、幸福路、中和錦和路、三重重陽路、中正南路等五條示範道路鋪設，目前進行板橋四川路、中和中山路及樹林中華路施工，完工後兩年內禁止挖掘，若成效良好，將逐步推廣。新北市今年選定8條示範道路改善道路品質，圖為新莊區中正路，圖為施工前。（工務局提供）新北市今年選定8條示範道路改善道路品質，圖為新莊區中正路，圖為施工後。（工務局提供）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059712", "title": "〈北部〉首爾發明展 慈濟科大勇奪1金3銀1銅", "content": "〔記者花孟璟／花蓮報導〕護士打針容易被針扎到，導致感染風險，花蓮慈濟科大師生以作品「預防針扎護套」勇奪今年韓國首爾發明展金牌，其他包括輸液止逆裝置、引體向上運動補助結構、七分鐘運動補助結構與安瓿折斷器等則獲得三銀一銅牌。二○一六首爾發明展本月一日至四日舉行，吸引卅一國、將近七百件作品參展，花蓮慈濟科技大學團隊也拿下一金三銀一銅牌！其中拿到金牌的「預防針扎保護套」，比市售安全針具刻度更精準、針套固定牢靠，能更順利的抽取針筒方便注射，拔針後也能完整覆蓋針頭。負責研發的慈濟科技大學護理系副教授林祝君，帶領護理系學生楊詩涵、許婷雯、潘自琳、許玉芸以及醫放系學生陳建儒，共同研發這件金牌作品。銀牌作品「引體向上運動補助結構」與「七分鐘運動補助結構」聽起來很專業，但一聽到「可以消除蝴蝶袖、改善虎背熊腰」，就讓愛美女性睜大眼睛！由助理教授王錠堯，帶領護理系學生李芷菱、林暶、陳巧妮、蔡怡君共同完成。王錠堯說，引體向上就是拉單槓，但對於女孩子或是核心肌力不足者來說卻是困難動作，補助結構可幫助從前胸提供拉力，再針對手臂長度及張力來調整長度及彈簧，背帶設計可引導運用背部力量，讓肌力不夠的女生也能輕鬆拉單槓，訓練背闊肌、肩膀肌群、肱二頭肌、前臂肌群和胸肌；七分鐘運動補助結構則幾乎是「家用健身房」，包含有氧運動、阻力訓練共十二套動作。慈濟科大參加今年韓國首爾發明展，在展場示範安全針具的使用方法。（慈濟科大提供）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059728", "title": "〈台北都會〉熱血守護失依孩子 退休多新血少", "content": " 家扶4年退出53組新增12組記者何玉華／專題報導 不少只做兩年 孩子照顧不易新北市政府委託四個單位辦理寄養家庭的招募與管理，現有兩百廿二戶寄養家庭，安置照顧兩百七十九名兒少，但隨著寄養家庭高齡化退出，新加入的數量卻無法彌補缺口，以「老字號」新北家扶中心為例，今年有十二組屆齡退休，卻只新增四組，社會局長張錦麗表示，寄養家庭的需求量很大，現況的確讓人憂慮。家扶基金會是最早辦理寄養家庭服務的機構，迄今超過卅年，長年接受各縣市政府委託照顧寄養兒，新北市在民國九十九年增加委託保母協會，一○一年再增世界展望會，今年新增中華兒童與家庭促進協會；近四年來，四個單位寄養家庭共新增六十五組，退出（休）的卻有八十三組；以家扶中心新增十二組、退出（休）五十三組，比例最懸殊。家扶基金會社工處處長周大堯表示，寄養家庭進退比例失衡原因，包括年齡、法令、空間、補助等因素；一旦寄養兒到國小二、三年級的年紀，都會希望給予獨立空間，但以目前都會區的家庭而言，提供獨立空間並不容易；法令規範越來越高，寄養爸媽必須上的課程相對增加很多，又希望有一方全職照顧，在政府提供寄養兒有限的生活費下，寄養家庭只靠一人薪水生活，並不容易。張錦麗說，就職涯發展來看，四十歲以下的民眾，通常孩子還小，沒時間也沒心力成為寄養家庭，因此寄養家庭年齡容易偏高；此外，從招募到培訓、實習、認證成為寄養家庭，至少需要半年以上，成為寄養家庭後，是否留得住，又是另一個問題。周大堯指出，很多一開始滿腔熱血的寄養家庭，在接觸到寄養兒後，因為對寄養兒的背景環境不熟悉，會有來自家人或親戚的反對，常常在第二年就陣亡，能不能留住很重要。與妻子一起擔任寄養家庭十年的林建發說，現在的小孩越來越難帶，不像以前哄一哄就好，尤其寄養家庭照顧的孩子多少有些異於一般家庭的狀況，像他們現在照顧的孩子是亞斯伯格症，對某些事情很堅持、固執到無理取鬧，雖然有帶孩子接受早療，但「沒有人告訴我們該怎麼做」，長期獨力面對下來，對自己家裡也造成一些影響。林建發說，老婆照顧得心力交瘁，身體出現諸多不適狀況，希望把寄養兒轉出去，卻沒有人願意接，社工說，若沒人接手照顧，只能送到機構，讓他們很不捨，也很為難；加上寄養費用資助有限，寄養家庭的確越來越難為，也讓他們萌生倦意。寄養家庭勞苦功高，常常需要全家人一起付出，市府近幾年模範父親、模範母親表揚，也特別增選寄養爸媽，給予尊榮並表達感謝；圖為今年獲選模範父親的林建發與妻子汪奇姝及子女一起照顧寄養兒。（記者何玉華攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059711", "title": "〈北部〉美崙國中拚辦學 英語競賽雙冠軍", "content": " 造句、作文獲第一〔記者花孟璟／花蓮報導〕「女兒今年要升國中了，考慮讓她跨區就讀花崗國中！」花蓮市美崙國中學區每年都有新生遷戶口就讀市區明星國中，學校為增強家長信心力拚辦學，上週參加花蓮縣一○五學年度英語文閱讀能力競賽，勇奪英語造句、作文雙料冠軍。獲國中英語造句組第一名學生陳億恆說，平常他就多多涉獵英文雜誌文章，感謝老師在賽前提供許多模擬試題，他才能在競賽中信手拈來，爭取到第一名。國中英文作文組第一名學生郭天妮分享學習經驗。她說，上課時仔細聽講，賽前也認真練習模擬試題，作文功力大增！英語作文第三名的劉芸彤也說，比賽前認真閱讀老師提供的文章，習慣後閱讀速度會加快，也能立即理解內容大意。今年調任到美崙的校長孫台育說，學校老師其實教學都很認真，為打破家長刻板印象，今年由教務主任胡智翔、英語科教師賴明福等教學團隊，帶領學生加入「國際學伴」、CCIC（教室連結網路社群）、群英行腳營隊等活潑有趣的英語學習活動。孫台育並舉例，該校學生與台灣大學的外籍學生成為「國際學伴」，學生每週都透過Skype視訊和外籍學生聊天，鼓勵孩子開口說，今天還有三十幾個台大外籍生要到美崙國中「網友見面會」，孩子都很期待。孫台育認為，因為鼓勵學生參加各式各樣的比賽，學生就有更多動力學習，期待每個孩子都能在學習中證明自我能力，找到成就感。美崙國中學生參加英語競賽勇奪二個第一名，師生昨天開心慶功。（記者花孟璟攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059710", "title": "〈北部〉王禎和小檔案", "content": "王禎和花蓮人，1940年生、1990年去世，是台灣鄉土文學代表作家。他文壇生涯起點是1960在學長白先勇、王文興所創辦的《現代文學》雜誌，發表第一篇作品《鬼．北風．人》，吸引到小說家張愛玲注意。代表作包括《嫁粧一牛車》、《玫瑰玫瑰我愛你》等作品。（記者花孟璟）王禎和代表作「玫瑰玫瑰我愛你」，在東華大學王禎和文庫中，有作家蒐集的多個版本。（記者花孟璟攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059669", "title": "〈北部〉武陵高中、平鎮高中、東興國中 獲藝術教育貢獻獎", "content": "〔記者陳昀、周敏鴻／綜合報導〕武陵高中、平鎮高中及東興國中深耕藝術教育，推動音樂素養、舞蹈及繪畫等教學內容，多元的藝術課程及活動讓三所學校獲得教育部「藝術教育貢獻獎」績優學校獎的肯定。武陵高中校長林清波表示，除了升學成績亮眼，也積極培育音樂班的專業特色，每年辦理五十場以上「國際演奏大師班」，一對一指導音樂班學生，培育許多優秀演奏家，並和日本香川縣青少年管弦樂團每年互訪，推動文化藝術交流。平鎮高中是第一所創立美術班的市立高中，建立完善的典藏制度，每年蒐集優秀作品結集成冊，送給社區內的國中小等單位，校內處處可見學生的藝術創作。東興國中從多元社團著手，落實美感素養教育，在全國音樂比賽、鄉土歌謠、舞蹈、繪畫等賽事屢獲佳績，去年榮獲全國學校經營與教學創新ＫＤＰ國際認證藝文與人文領域特優。另外，教育局推廣「問安、感謝、做好事」，營造「心三美」校園氛圍，舉辦影片拍攝活動，共有十五件作品、十六校獲獎，獲獎學校分別是「問安」組的建國國中、興仁國小；「感謝」組的林森、南美、武漢、文化國小，和錦興與大竹國小；「做好事」組的莊敬國小、大有國中、龍安國小、南崁國中、楊光國中小與成功、永順、慈文國小，都是師生集體創作，呈現「心三美」在生活中的重要性。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059826", "title": "〈南部〉校際新南向 外籍生教作家鄉味", "content": "〔記者楊金城／麻豆報導〕為了促進國際交流，配合國家新南向政策，國立曾文家商昨天邀請崑山科技大學餐飲系四位來自馬來西亞、印尼及香港的大學生，到校教導餐飲科的學生，製作家鄉料理，讓台灣的高中生體驗外籍生不一樣的南洋家鄉味。曾文家商校長陳藝昕說，教育部國教署首次開辦「大手牽小手—我國高中生與大專院校外籍生交流計畫」，希望透過國內各大專院校外籍學生赴高中、職校校園分享母國國情、文化、風土民情，拓展台灣高中、職學生國際視野，加深認識外國事務。台中科大受國教署委託，媒合大專院校外籍生和十六所高中、職交流。曾文家商就舉辦「異國料理製作」及「柔道交流研習營」兩個活動。異國料理由崑山科大餐飲系講師馬永曾帶領四位馬、印及香港的外籍生陳紀良、李志光、蔣韻詩、呂佳芷來學校教導高中生們，製作傳統異國料理「南洋風味海鮮叻沙麵」以及甜湯「香港楊枝甘露」，馬永曾和外籍生分組細心指導學生。曾文家商餐飲科老師張如雯、學生劉娟宏說，異國料理讓學生不僅與外籍生互動交流，加深對異國文化的了解，也能直接透過對異國美食的製作，體會海外美食的風情，促進多元文化的交流。外籍生陳紀良（右起）、李志光、蔣韻詩、呂佳芷到曾文家商透過餐飲實作和學生們交流。（記者楊金城攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059676", "title": "〈北部〉2億經費到位 竹市關埔國小明年動工", "content": " 教育部補助一億兩千萬〔記者洪美秀／竹市報導〕 新竹市關埔重劃區不但未受少子化衝擊，還因外來人口激增，學齡兒童就學需求迫切。市長林智堅昨天宣布已爭取到教育部補助一億兩千萬元經費，做為關埔國小預定地興建經費，加上市府自籌款八千萬元，第一期工程經費已到位，預定明年四月動工，一百零七年招生，將打造一所充滿想像力的特色小學。 開設48班 招收1400名學生林智堅說，新竹市出生率連續十一年全國最高，不同於其他縣市國小面臨減班、減校窘境，加上關埔重劃區近幾年外來人口激增，市府選定原為棒壘球場地的「文中小用地」，將興建國小，暫定校名為「關埔國小」，以因應關埔地區學齡兒童的就學需求。林智堅說，希望給孩子有溫度的教育環境，今年四月他與市府團隊到日本東京參訪立川市立第一小學，那是充滿驚奇，讓人感覺像是座「會思考」的校園，每個空間都可以是教室，半開放式的校園也融入當地街道，與居民的互動更貼近，他期許未來的關埔國小校園也是間充滿想像力、具有溫度、特色的小學。市府教育處表示，關埔國小預定地佔地三點四八公頃，規劃開設四十八班、將招收一千四百名學生，目前由「田中央」聯合建築師事務所黃聲遠建築師負責規劃設計，並以「不留死角」為原則進行空間設計，運用大自然的光與風，以「學群聚落」方式規劃，思考不同年齡學生的需求，打造生態豐富多元的校園。教育處表示，關埔地區這幾年外來人口不斷移入，學齡 兒童激增，現有的龍山國小和關東國小已難再容納，關埔國小的興建有其需求，如今教育部同意補助一億兩千萬元經費，市府將加快腳步。由於關埔地區大樓林立，缺乏公共綠意空間，未來校園也會有大片樹林、草地與開放式建築群落，提供社區居民休憩、活動。新竹市府規畫的關埔國小預定地，選定目前暫闢為棒壘場的文中小用地，且要打造成為竹市最有溫度及特色的小學，教育部已同意補助一億兩千萬元經費。（記者洪美秀攝）新竹市府規畫的關埔國小預定地，將成為竹市最有溫度及特色的小學，教育部已同意補助一億兩千萬元經費。（新竹市府提供）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059714", "title": "〈台北都會〉（新北）2年內里長補選24次 歷來最多", "content": " 汐止興福里 不到2年選3次〔記者何玉華／新北報導〕新北市第二屆里長在一○三年十二月廿五日就職，迄今不到兩年，已有廿二個里的里長出缺，是歷年來最多，其中又以汐止興福里長兩年選三次創紀錄；辦理補選的原因，主要是當選人被判刑或死亡。 13人涉案8人死亡 1人因病請辭依據地方制度法，里長出缺所遺任期不足兩年者，不再補選，由公所派人代理至任期屆滿；新北市共有一○三二個里，廿二個里的里長出缺，辦理廿四次補選，最特別的是汐止興福里，里長當選人涉及貪瀆及詐欺罪，一審判決有罪，依地方制度法必須停職改選，陳在停職前先辭職，造成里長出缺，選委會於一○四年十二月十二日辦理改選，陳碧蓮重新參選，再度當選；但高等法院判決確定有罪須停職，必須再度補選，才由現任蘇顏來美當選。根據選委會資料，廿二個里的里長出缺原因，有十三人是因為涉及賄選、貪污、幽靈人口等案，被判刑解職或自行辭職；有八人死亡，有一人因生病請辭；有人私下透露，里長的福利越來越好，競爭激烈，才會衍生賄選、貪污、幽靈人口等案例越來越多。第二屆里長選舉前，有社運團體強調里長月領四、五萬元，還有各種福利，可以扭轉22K的「魯蛇人生」，號召「大家來選村里長」；資深議員王淑慧說，會當里長的人，可以「賺名又賺利」，包括每個月四萬五的事務費、免費使用活動中心當辦公室、健康檢查、保險費補助等，參加各種比賽，還有機會拿獎金，但是當里長「要夠熱情，受得了麻煩」。曾獲選全國特優里長的永和保平里長蕭世釧說，「狗大便、貓丟掉、老鼠死在家」，都會找里長，雖是小事也要幫忙，如果上班族或做生意的人，恐怕做不好；另一名里長則抱怨，雖是民眾票選出來，但公部門補助經費限制很多，甚至會被承辦人刁難，讓里長很沒尊嚴；還有里長說，為了不拿公部門的經費，只好參加評比拿獎金，為了準備評比，常常得熬夜，長久以來，身體也會吃不消。汐止區興福里長兩年選三次創紀錄。（記者俞肇福攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059677", "title": "〈北部〉西濱公路飆車擾民 警加強防飆", "content": " 大多來自台北、桃園〔記者廖雪茹／竹縣報導〕新竹縣西濱快速公路沿線住戶抱怨，每到週末深夜，大群飆車族聚集競速，巨大煞車聲劃破天際，睡夢中的小孩都被驚醒嚇哭；竹北警分局表示，已展開擴大防飆勤務，維護民眾生活安寧，應可逐漸改善。新豐鄉民抱怨，家住台六十一線西濱公路旁，每到週末假日，常自凌晨約一點多開始，就會有一大群人開車或騎機車到這裡飆車、練車、競速和甩尾，聲音非常大，來來回回好多次，一直到凌晨三點多才散去，在地面留下一圈圈的煞車痕，吵得大人都無法入眠，小孩更被驚醒嚇哭，居民深受其擾。竹北警分局表示，確實接獲民眾通報西濱公路常有人飆車，但警方到場時已一哄而散，初估約有一、二十輛汽、機車，駕駛和騎士從青少年到四十幾歲中年人都有，主要聚集在鳳鼻隧道北端出口和六十四公里處。員警曾攔查到幾名駕駛，初步了解，他們大多自台北、桃園南下，相約在新竹群聚。警方表示，已規劃防飆勤務，應可逐漸改善。依據道路交通管理處罰條例規定，改裝車輛除可責令改正，還可罰鍰並沒入高音量喇叭或噪音器物；在道路上競駛、競技，最重可開罰九萬元並當場禁止駕駛及吊銷駕照；競速危險駕駛事證明確，還可能觸犯公共危險罪嫌。新竹縣西濱快速公路沿線住戶抱怨，每到週末深夜，大群飆車族聚集競速，擾人清夢，警方表示將展開防飆勤務。（記者廖雪茹攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059670", "title": "〈北部〉桃醫37週年慶 帥哥美女桌曆義賣", "content": "〔記者陳昀／桃園報導〕衛福部桃園醫院慶祝創院卅七年，即日起展開為期一週的院慶活動，並推出「二○一七年帥哥美女桌曆」義賣，由心臟內科醫師吳學明掌鏡、票選十二名醫院同仁擔任模特兒，拍攝各月份的封面，民眾可洽醫院服務台訂購，一本二百五十元，義賣所得全數捐給院方社福基金。市長鄭文燦昨天出席活動時表示，桃園醫院正在爭取成為準醫學中心，未來一年營收可達五十億元，市府支持各項擴大計畫、設備添購等，並協助桃園醫院把門口閒置空地變更為停車場，提升病患就醫的便利性。桃醫帥哥美女桌曆的模特兒，包含個案管理師簡聖芳、吳薇薇，護理師謝德穎、林郁芯、鍾文嘉、陳詩涵、莊廷、莊晴宇，職能治療師賴欣瑀，物理治療師許雅婷，研究助理高潔，和唯一的男模特兒、社工師吳榮軒。桃園醫院昨天也邀請十二位在該院出生的「桃醫寶寶」回娘家。甜美可人的總務室研究助理高潔是3月的封面模特兒。（記者陳昀攝）桃園醫院推出「2017年帥哥美女桌曆」義賣，職能治療師賴欣瑀（左）、護理師莊廷（右）兩人被票選為模特兒，分別拍攝七月和九月的封面。（記者陳昀攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059716", "title": "〈台北都會〉非洲火山菜園 重陽國小師生合力打造", "content": "〔記者李雅雯／新北報導〕三重區重陽國小師生在校園打造「非洲火山菜園」，模擬非洲鎖孔菜園，透過有機發酵過程，處理廚餘和剩菜，養分可以回到土中養地，讓接下來栽種的蔬菜長得好，成為校內環境教育的教材。非洲火山菜園是源自於非洲的自然農法，建立在「永續農業」的概念上，毋須農藥或肥料，在高土堆上放置空竹簍，接著將廚餘、剩菜或廢水倒入其中，在有機發酵的過程中，養分向下滲入土中，這段過程也是養地，讓栽種的菜可以長得好。重陽火山菜園採用原型做法、部分改良，利用大型塑膠桶鑽孔，代替空竹簍，且另外加上蓋子，防臭和防蚊蠅，校內的自立午餐廚餘將是首批實驗材料。重陽國小校長胡銘浚說，重陽火山菜園經過老師們數個月的發想、規劃後，終於完成了，透過親自動手做的實踐過程，讓學童可以習得有機、生態的綠色環境觀念，也讓這顆綠色種子在學童心中持續發芽茁壯，在生活中落實每個愛護地球的小動作。重陽國小校長胡銘浚為學童們解說火山菜園。（重陽國小提供）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059730", "title": "〈台北都會〉北市擬調高寄養費 新北觀望", "content": "記者何玉華／專題報導新北市每月支付給寄養家庭的寄養費，兒童是一萬七七四八元、少年為一萬九五二三元，和北市差不多，但台北市社會局有意調高寄養費用約一萬元，新北市社會局長張錦麗說，台北一旦調高，新北市將受到衝擊，但今年寄養家庭的整體預算已經增加，暫時難以調高寄養費。相較於台北市寄養家庭管理有自治條例，新北市仍使用寄養辦法，張錦麗表示，作業辦法目前執行上沒有困難，倒是台北市修法提高寄養費，讓新北市壓力很大。台北市修正「台北市兒童及少年寄養家庭管理自治條例」草案，未來寄養費由最低生活費標準一．二五倍至一．四五倍，調高為一．八倍至二．二倍，估算調高近一萬元，草案本會期有機會在議會通過三讀；根據新修正的內容，最低寄養費用，兒童部分將由一萬八九五三元調高為二萬七二九二元，少年從二萬○四六九元調高至三萬○三二四元。張錦麗表示，六都的費用都差不多，新北市還媒合社會資源補助零至三歲幼兒每月三千元奶粉錢，實質的文具、新衣補助等，原本還不錯，但台北市一旦調高，新北市的確會受到衝擊，將增加媒合實物資源的協助，提供多元支持管道，希望寄養家庭能再增加。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059832", "title": "〈南部〉日姊妹校訪高苑 喜獲旗山蕉禮", "content": "〔記者洪定宏／高雄報導〕以棒球及籃球聞名日本的沖繩縣興南高校，與同為體育名校的高苑工商締結姊妹校僅一個月，就派出卅多人的籃球隊到高雄交流；高苑工商董事長余政憲特別購買台灣名產—旗山香蕉，送給日本師生當伴手禮，讓他們高興得不得了。日本近年大量進口價格比較便宜的菲律賓香蕉，但台灣香蕉的品質較優，甚至成為日本靜岡縣御場殿市的國小營養午餐水果；沖繩縣也生產香蕉，但余政憲極力推薦旗山香蕉，豎起大拇指不斷說：「好吃！好吃！」中琉文化經濟協會秘書陳華黛表示，興南高校籃球隊員多達卅五人，這次僅三人缺席，在教練井上公男及山川守率領下，卅二名學生隊員自費到高雄移地訓練，絕大多數是第一次出國，且首站就到台灣，第一晚住宿高雄。昨天上午興南高校與高苑工商籃球隊進行友誼賽，高苑今年已打進高中籃球聯賽十二強，且是高雄唯一的代表隊伍，持續朝八強邁進；沖繩縣有六十五支高中籃球隊，興南高校已取得代表權，將在下週到東京參加日本高中籃球聯賽，該比賽共有全日本六十二支強隊參加。雖然兩校實力堅強的籃球隊勢均力敵，但興南高校的球員個個下盤穩固、動作迅速且投籃很準，余政憲提醒子弟兵要學習對方的優點，特別要加強基礎訓練。職棒球星周思齊也到場觀賽，並與井上公男相見歡。周思齊昨天感性地說：「穿上高苑球衣，我以高苑為榮；現在打出好成績，高苑也以我為榮！」除了周思齊外，中信兄弟球星鄭達鴻也積極回饋母校，今年再捐贈四十支木棒；今年甫畢業、目前效力於富邦悍將隊的申皓瑋，也捐贈三組打擊練習座，希望提升學弟的打擊實力。余政憲（前右）贈送旗山香蕉給興南高校籃球隊，由教練井上公男（前左）代表接受。（記者洪定宏攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059837", "title": "〈南部〉關嶺泉脈斷水 市府︰溫泉區沒影響", "content": " 日湧出量近百公噸〔記者王涵平／白河報導〕關子嶺火王爺溫泉傳泉脈走位斷水，南市觀旅局進行鑽探觀測，強調溫泉區泉源供應充分，不會影響泡湯旺季溫泉旅館正常營運。關子嶺溫泉泉源有四處，包括兩處溫泉露頭、兩處地質露頭，兩處地質露頭泉質不符溫泉法標準，因而以火王爺與警光山莊旁的兩處溫泉露頭為溫泉區主要泉源，平均湧出量約每日近百公噸，足以應付目前溫泉旅館用水。火王爺溫泉露頭經常在地震過後傳出斷水，研判是泉脈變動導致，而今年斷水期已長達約半年，觀旅局委外進行鑽探觀測，但因泡湯旺季即將到來，業者也擔心水量問題。事實上，對於是否在火王爺溫泉進行鑽探，當地業者有不同看法，有人擔心鑽探後泉脈受到影響更大，有人則贊成鑽探才能深入探究。觀光旅遊局指出，火王爺的露頭斷水後即持續展開鑽探觀測工作，初步研判應是泉脈變動，但溫泉水也往下流到警光山莊旁的溫泉露頭，目前出水量每天近百公噸，不至於影響業者的營運，希望遊客安心泡湯。有業者則說，火王爺露頭斷水後也常到警光山莊旁寶泉橋下的溫泉露頭去觀察出水量，發現每天出水量相當大，目前對於溫泉區旅館用水需求沒有影響。關子嶺火王爺溫泉傳泉脈走位斷水，但警光山莊旁溫泉露頭出水正常，溫泉旅館營運不受影響。（記者王涵平攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059838", "title": "〈南部〉爭震災慰問金 李宗典告親家", "content": "〔記者王捷、林孟婷／台南報導〕○二○六台南維冠大樓強震受災戶李宗典，斷了左腳還失去家人，同居女友也喪生，李宗典與胞姊李肅椊為了慰問金受領權，向大嫂黃雅惠的父母黃米良、吳富枝提告，他們認為，大嫂及兩名姪女地震時在李家，因此一千五百萬元慰問金應歸李家，但台南地院民事庭法官今年九月初已駁回聲請，目前上訴二審，另外姊弟在月初也對黃米良、吳富枝提告刑事侵占罪。黃米良的委託律師王志中表示，根據「台南市○二○六地震災害慰問金發放作業要點」，是根據順位領取慰問金，而順位上並沒有包含李肅椊、李宗典姊弟，委託人領取慰問金是根據規範、於法合理，並且李家姊弟對黃米良提出民事訴訟，地方法院也做出敗訴的判決。針對李家姊弟除持續上訴二審，並向黃米良等人提告刑事的侵占官司，王志中說，已經進入司法程序，委託人面對此事低調不便多做評論，一切靜待司法審判。李宗典姊弟向地院、地檢提起民事與刑事訴訟，主張領取大嫂黃雅惠的一半慰問金，與姪女李蕎安、李蕎恩的全數慰問金。民庭法官認為，慰問金領取資格是台南市○二○六地震災害慰問金發放作業要點做規範，不是依據民法的繼承關係，李家姊弟若對行政機關慰問金發放的受領主體有異議，應循行政救濟程序進行，行政機關慰問金的領取權屬於公法上的請求權，法院沒有理由處理該案。民事上，李家姊弟除持續上訴二審，上個月初又提告刑事的侵占官司，南檢指出檢察官正在分案偵辦中。李宗典（前中）與胞姊李肅椊（前左二）不滿大嫂的父母領走大嫂、姪女的補助金，因此向大嫂家人提告侵占。（記者王捷攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059732", "title": "〈台北都會〉翻轉教學 師生合拍防災微電影", "content": " 上傳教局官網 全國看得到〔記者沈佩瑤／台北報導〕學校首創微電影教學，北市教育局今年六月頒布「防災應變教學綱要」，並委託育成高中拍攝微電影，在學校師生的通力合作下，把死板的教學綱要拍攝成九部微電影，影片將會製成DVD分送至北市各學校，也會上傳教育局官網以及台北酷課雲，讓全國師生觀看。教育局長曾燦金昨指出，這些危安議題都跟同學的生活息息相關，而透過師生團隊合作、統整，把危安議題拍攝成微電影，以及觀賞影片後進行討論跟探究，「這就是翻轉教學」。育成高中校長張勳誠表示，早上朝會時間，藉著微電影短短五到八分鐘的播放，加上適當的導言和結語，就能在十五分鐘之內，讓孩子了解如何應對跟防範，也希望培養孩子同理心。育成高中昨舉行微電影發表會，電影腳本由育成高中教官室的六位教官通力合作完成，並由美術老師洪千玉擔任導演，內容包括車禍、火災、溺水、詐騙、毒品、霸凌、性騷擾、遭遇嗆聲謾罵、不明人士攻擊及校園偷竊等主題。另外，對於日前調查有九成校長反對教官退出校園，曾燦金則說，不排除找一、兩間贊成退出校園的學校先行試辦，了解相關配套、實際運作成效，「要怎麼運作都還在討論中」。校園危安議題，北市首創用微電影生動教學生應對和防範。（記者沈佩瑤攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059731", "title": "〈台北都會〉史特拉斯堡耶誕市集被噓 明年恐換人辦", "content": " 市府︰許多單位都想帶東西來台北〔記者黃建豪／台北報導〕史特拉斯堡耶誕市集在台北登場後，屢被質疑秩序混亂、店家衛生、台味太重，網路負評不斷。輔導市集開辦的台北市商業處昨表示，會虛心檢討，但網路上評價還是以正評居多，今年做了第一次後，大家有了信心，明年仍會找百貨業者甚至與其他在台辦事處或協會合作。位於台北一○一水舞廣場的耶誕市集，雖打出名號呈現原汁原味歐洲歷史悠久的耶誕市集，但開幕第一天，網路即出現熱烈討論，抨擊限制點券消費、排隊時間過長、店員多為台灣人等問題，昨又爆發業者使用回收桶餐具、募款對象為護家盟外圍組織等事件；市議員許淑華、周柏雅甚至於議會關切。商業處長蔡宗雄說，一直有監視網路的評價分析，網路負評只在開幕第二天呈現五五波，其他時間仍是以正評居多，但就民眾評論的任何錯誤失敗，市府都願意檢討改進，會再找台北一○一來討論。蔡宗雄表示，這次是市府第一次嘗試，已因此有了信心，且有許多在台協會或辦事處都希望明年能將各自國家的東西帶來台北，明年初就會找各辦事處和百貨業者開會，像是引進日本商業模式、德國產品等都有可能，但商業模式部分，就看辦事處和百貨業者如何接洽。史特拉斯堡耶誕市集斥資一千八百萬元，但蔡宗雄說，市集是今年三月由法國在台協會主動提出，由台北一○一得標、出資，北市府並未出錢，但將活動結合台北市手作零件材料特色產業推廣計畫，市府編列近三百萬元預算用於推廣傳統手作商圈。台北市政府商業處長蔡宗雄表示，市府並未出資設置耶誕市集，也不會介入商業模式。（記者黃建豪攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059831", "title": "〈南部〉高雄過好年 祭500萬獎品吸客", "content": "〔記者葛祐豪／高雄報導〕史上最殺！高雄跨年兩大重要活動—高雄購物節與高雄過好年，今年起合併舉行，統一以「高雄過好年」名稱呈現，祭出一輛汽車、二十輛機車等總值五百萬元大獎，希望能拉抬消費買氣。邁入第十八個年頭的「二○一七高雄過好年」活動，將從十二月九日開跑，持續到明年二月一日，結合十二家百貨、八百家特約商家，提供各式消費折扣，消費者只要下載活動APP「高雄雄好康」，就能一手掌握最優惠的高雄購物資訊。高雄市長陳菊昨強調，高雄冬天是全台最溫暖的地方，歡迎全台民眾來高雄過暖冬。活動期間內，民眾到高雄市任何一家商家消費，可以憑發票抽價值超過八十萬元的TOYOTA七人座休旅車，登錄單筆消費滿八八八元，還有機會雙週抽機車，總共送出二十台光陽機車。高雄市經發局長曾文生表示，去年下載活動APP的人次多達二萬人次，今年預計會吸引更多人下載。活動詳情可至「二○一七高雄過好年」網站查詢。此外，高雄市觀光局也結合全市五十七家咖啡業者，首度推出高雄咖啡地圖，強調「冬季遊高雄，暖暖咖啡香」，十二月起每週並推出咖啡主題週，共有拉花藝術週、手沖職人週、烘豆大師週、魔幻特調週、器具大觀週等。觀光局長曾姿雯強調，高雄種植咖啡的地方不少，除了原鄉三區外，大樹的紅豆咖啡、內門的龍眼咖啡也都很知名，歡迎民眾一起來尋找心中最美味的咖啡。「二○一七高雄過好年」活動，將從十二月九日開跑，持續到明年二月一日。（記者張忠義攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059741", "title": "〈台北都會〉張正傑「12歲音樂會」 10日登場", "content": "〔記者郭安家／台北報導〕音樂頑童張正傑女兒十二年前出生，張正傑和謝婉玲夫婦為女兒舉辦胎教音樂會，本來打算做一場，因為反應熱烈變成了十場，十二年後，女兒長成少女，張正傑決定送給女兒及所有十二歲的孩子們一場「十二歲音樂會」！「十二歲音樂會」十日將於國家演奏廳登場，張正傑挑選了幾首想跟十二歲孩子分享的音樂，如巴達其夫斯卡的少女的祈禱、普契尼的親愛的爸爸、蕭斯塔高維契的大提琴奏鳴曲、德布西的棕髮少女等。為了鼓勵少年少女要有國際觀擁抱世界，曲目還涵蓋各國樂曲，如精準邏輯的德國，由貝多芬大提琴奏鳴曲來呈現、浪漫的法國為聖桑的天鵝等；女高音蔣啟真也受邀演出。張正傑與女兒。（張正傑提供）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059740", "title": "〈台北都會〉北一女演講 李遠哲：要相信自己", "content": "〔記者聶瑋齡／台北報導〕北一女今年一一三週年校慶系列活動，邀請前中研院長李遠哲和學生對談。李遠哲昨到校分享他的求學過程、科學專業與個人經驗，勉勵同學「要掌握自己的生命」。他說，他年輕時很叛逆，想要脫穎而出過有意義的生活，並強調，很多榮譽是跟著你來的，但不是你要追求的真理，絕對不要把事情弄錯了。李遠哲在一九八六年獲諾貝爾化學獎， 至今已卅年，很多人跟他說，台灣不錯，可以培養諾貝爾獎得主。但李遠哲回憶，他求學時很叛逆，常蹺課追求自己的學問；大學時常自修，因為「老師教太慢，我自己看可以很快」。李遠哲認為，中學應早點放學讓學生有時間碰自己喜歡的東西、培養興趣；現在台灣關心童工問題，但每個小孩補習、補習，處境比童工更壞，「學校如果給很多功課，到九點還在學校就不對了」。在柏克萊求學時期，李遠哲體會到社會經由努力是可以改造的，當時他看到反對越戰的自由言論，當時年輕人面對人性的討論與社會發展的氛圍，帶給他很深的印象。有學生提問外界對他的評論，李遠哲回應，二千年政黨輪替後，「打擊我的力量，想消滅我的比我想像得要大」，抨擊他教改失敗、「廣設大學都是李遠哲的錯」，李遠哲強調「要相信自己」。李遠哲在北一女演講。（記者聶瑋齡攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059736", "title": "〈台北都會〉樹林石灰坑拱橋缺維護 文史團體認養", "content": "〔記者張安蕎／新北報導〕樹林區民和街一處山坡下，藏有一座日治時期所建的石砌拱橋「石灰坑拱橋」，景色優美具觀光潛力，兩年前獲市府公告為歷史建築，卻因缺乏定期維護而雜草叢生，民間文史工作室主動提出認養計畫，將定期清除雜草，盼號召更多民眾加入，以實際行動守護文化資產。這座「石灰坑拱橋」已有七十六年歷史，工法細緻、保存良好，橋下有溪流蜿蜒而過，鴨群在水潭中優游，形成絕佳的河谷地景，但橋面上長滿雜草，失去了通行功能，美景也大打折扣，雖為法定文化資產，但政府卻無經費定期整理，附近也無相關指示牌，讓不少遊客遍尋不著。「玓瓅文史工作室」向市府提出認養計畫，日前與區公所簽訂三年契約，發起人鄭至翔指出，未來將定期以手工方式除草、清除泥巴、整理周邊環境，回復拱橋原貌，讓遊客可以走上拱橋，體驗這條歷史悠久的古道。工作室在網路上發起整理活動，號召樹林居民、對文化有興趣的志工參與，除守護文化資產，也能認識在地環境，更期盼文化局據實為拱橋做完整的調查研究、修補，並增設解說牌。文化局副局長于玟對活動予以肯定，「公家資源有限，很樂意也很感謝民間團體一起為文資努力。」石灰坑拱橋為日治時期地方重要聯外道路，山佳地區煤業蓬勃發展時，拱橋為運煤至火車站的必經之路，見證當地煤礦產業興衰。民間文史工作室主動提出認養計畫，將定期清除雜草。（玓瓅文史工作室提供）石灰坑拱橋因缺乏經費而疏於維護，導致雜草叢生。（記者張安蕎攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059742", "title": "〈台北都會〉明天單車通勤 北市府請喝咖啡", "content": "〔記者陳紜甄／台北報導〕北市府交通局與台灣城市單車聯盟舉辦「單車通勤日，請你喝咖啡」活動，民眾只要於週五早上七點卅分至九點卅分，騎單車到十二個攤位，可享免費咖啡、點心。六處固定攤位分別為松江民生（西北角）、松江南京（東北角）、新生和平（東北角）、南京復興（西南角）、信義復興（西南角）與市府松壽（東南角）；另外，本週彈性調整攤位包括，捷運東門站五號出口旁、西門站三號出口旁、中山站四號出口站旁、忠孝光復（西南角）、南京三民（西北角）及信義敦化（東北角）。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059735", "title": "〈台北都會〉三級醫療服務 毛寶貝享完善照護", "content": " 藝人謝忻 籲認養代替購買〔記者賴筱桐／新北報導〕新北市一○四年三月起實施收容動物零安樂政策，市府動保處成立毛寶貝醫療中心，今年耗資三百萬元改善舊有空間，打造犬貓及野生動物專用住院病房，並串聯八處公立動物之家，與台灣大學附設動物醫院合作，建立「毛寶貝三級醫療制度」網絡，讓流浪動物享有五星級醫療服務。藝人謝忻昨天帶在板橋動物之家認養的貓咪「謝板橋」回娘家健檢，呼籲民眾以認養代替購買。農業局長李玟指出，新北市首創流浪動物三級醫療制度化，受傷生病的流浪動物經民眾通報，先由轄區第一線八個動物之家醫療室診察，若有骨折、重傷、重病或嚴重傳染病，將轉送毛寶貝醫療中心救治，市府與台大生物資源暨農學院附設動物醫院合作，成為醫療網諮詢後盾，若需要更精密的檢查治療，轉送台大醫療團隊處理。動保處長陳淵泉說，目前毛寶貝醫療中心有兩位專任獸醫師，另有二十餘位負責行政公務的獸醫師，隨時支援。毛寶貝醫療中心獸醫師謝侑達表示，新北市每年動物救援案件約三千件，其中重症須進入毛寶貝醫療中心約八百五十件，以車禍撞傷最多，其餘包括外傷、墜樓、中毒、失溫脫水、年老生病、受虐等，經治療回到動物之家開放認養。愛貓成癡的藝人謝忻，一○二年在板橋動物之家認養貓咪「謝板橋」，原因是為了還願。謝忻回想，她養的第二隻流浪貓「謝中坡」嚴重生病，有食道潰瘍、呼吸道感染、營養不良症狀，存活率只剩四十％，她向四面佛許願，若「謝中坡」順利存活就再認養一隻貓，現在家中共飼養四隻流浪貓，感情好到可以「喇舌」。謝忻說，非法繁殖場環境惡劣，種貓、種犬很可憐，呼籲社會大眾以認養代替購買，支持零棄養、零安樂政策。愛貓成癡的藝人謝忻一○二年在板橋動物之家認養貓咪「謝板橋」。\r\n（記者賴筱桐攝）動保處替受傷不良於行的狗狗製作專屬輪椅。（記者賴筱桐攝）毛寶貝醫療中心專屬狗狗病房。（記者賴筱桐攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059657", "title": "〈中部〉導航誤導走錯 烏日路口一週4車禍", "content": "〔記者陳建志／烏日報導〕烏日區九德街和環中路口，近來經常有想前往建國北路的車輛，因使用導航誤走高架橋下平面道路，直到發現走錯路想離開，卻因不熟悉路況沒減速，在路口發生車禍，光是上週就有四次，讓附近民眾人人自危，市議員吳瓊華接獲陳情，認為這個路口太危險，要求市府增設閃光號誌警示，避免該路口車禍頻傳。市議員吳瓊華表示，烏日區九德街自從復興北路通車後車流量大增，近來更接獲多位民眾陳情，表示許多不熟悉路況的民眾設定導航想前往建國北路，疑似因走錯路沒上環中路高架橋誤走平面道路，直到發現盡頭是鐵路不通才趕緊回頭。吳瓊華表示，這些民眾因不熟悉路況，以為橋下車子不多，行經九德街和環中路六段路口時沒減速，造成車禍頻傳，光是上星期一週就發生四次車禍，讓附近住戶都嚇壞了，昨天邀集烏日分局和交通局到場會勘，要求市府能儘快增設閃光黃燈等警示設施，提醒用路人小心。住附近的民眾王瑞亭也說，因住家就在路口旁，最近經常聽到車禍的碰撞聲，強調居民因熟悉路況，到了路口都會減速，但外地訪客不知道這裡有一個路口，一不小心就發生車禍，上星期就發生好幾件，一位騎士還因此摔斷手，希望市府增設告示牌和警示號誌，降低路口肇事率。交通局交通工程科技士謝育錚表示，該路口出現交通衝突點，將依據該路口的交通特性，評估設置閃光號誌可行性後，再尋找合適位置，提醒用路人該處有一路口，也希望駕駛行經路口時能遵守「停、看、聽」原則，維護交通安全。烏日區九德街和環中路六段路口車禍頻傳，市議員吳瓊華（右二）要求市府早日設置閃光黃燈警示。（記者陳建志攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059737", "title": "〈台北都會〉二手書巧手摺 疊出文青耶誕樹", "content": "〔記者葉冠妤／新北報導〕二手書大變身，摺出文青耶誕樹！為了讓讀者感受耶誕節氣息，新北市圖新莊裕民分館與輔大應用美術系師生合作，在圖書館內打造了一株充滿巧思的「摺書」耶誕樹，吸睛指數滿點；另外，廿五至卅一日期間來館借書，還有耶誕禮物可以拿！輔仁大學應美系老師柏永青帶著學生利用一張一張書頁，摺出讓人充滿驚喜的藝術書本，再堆疊成耶誕樹。柏永青表示，幾百頁的書籍要摺成藝術作品相當不容易，需要有十足毅力，在學生的巧手下，一本本的二手書中躍出了耶誕樹、星星、蝴蝶等充滿耶誕風情的立體圖案，讓人驚喜連連。輔大學生們也帶領裕民國小與陪讀學童利用二手書堆出耶誕禮物及裝飾，布置兒童閱覽室，二手書搖身一變，成了最應景的裝置藝術。王小弟弟說，沒想到不要的書竟然可以摺成耶誕樹，實在是太厲害了！新莊裕民分館主任徐雲蓉說，二手書是很有味道、溫度和想像力的，透過藝術創作，賦予二手書不同樣貌，圖書館還準備了兩千本愛心書作為耶誕禮物。在老師帶領下，小朋友用書本堆疊出耶誕樹。（記者葉冠妤攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059654", "title": "〈中部〉1978人競爭 14人獲少年英雄金質獎", "content": " 何承興募舊鞋 環島所得捐出〔記者陳建志／台中報導〕群園社會福利基金會有感於青少年除了功課好，更需要推動品德教育，去年開始設立大台中少年英雄獎，選拔國、高中生在孝、勇、仁、慧方面有傑出表現的青少年，今年共有一九七八人報名，經三階段評選，最後有十四人獲得金質獎、五十六位獲得銀質獎，昨天舉行頒獎典禮，希望能成為青少年楷模。 小巨人王詩閔 當志工樂助人群園社會福利基金會在市府社會局、教育局協助下，今年第二年舉辦大台中少年英雄獎，在學校和社工推薦下，共有一九七八位國中、高中職優秀同學報名，由評審委員經書面、面談等三階段評選，最後在孝德、勇德、仁德、慧德四個項目，共選出十四位金質獎、五十六位銀質獎、一一○位銅質獎和一七九八位佳作，昨天頒獎表揚獲獎者。 孫平罹過動症 發明找到自信出席頒獎的群園基金會董事長武興員表示，品德教育是青少年生命中不可或缺的學習項目，希望青少年能知道，除了功課好被肯定外，具有孝、勇、仁、慧的好品格，也是大家要仿效的楷模。其中，獲得仁德金質獎的何承興，目前就讀明道中學高一，今年七月國中畢業後，跟著同學兩人以徒步方式環島，並且響應「舊鞋救命」募舊鞋送非洲的活動，兩人沿途在車站等公共場所吹奏薩克斯風募款、募鞋，總共募到一千六百多雙鞋和二萬多元善款全數捐出，成為青少年好榜樣。日南國中的王詩閔，因罹患先天軟骨不全症，從小就穿鐵鞋，身高更僅九十九公分，但是她不向命運低頭、樂觀開朗，不但擔任志工，還會主動準備早餐給沒吃早餐的同學，獲得勇德楷模金質獎。就讀致用高中的孫平，小二遭診斷出罹患過動症，因成為班上麻煩人物，求學過程充滿挫折，但國中時宋明弘老師發掘他在發明方面的天分，已有多項作品拿到專利，成為少年發明家，昨天拿到慧德金質獎後強調，成功最大的阻礙是自己，只要有自信，一定能走出自己的一片天。群園社會福利基金會董事長武興員（右二）頒獎給獲得勇德金質獎的簡凡喻（右一）、王詩閔（左二）、林冠宏（左一）。（記者陳建志攝）大台中少年英雄獎昨天頒獎，明道高中何承興（左）獲得仁德金質獎、致用高中孫平（右）獲慧德金質獎。（記者陳建志攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059662", "title": "〈中部〉訪友人遇「喬事」 衰男睡覺也中彈", "content": "〔記者黃淑莉／北港報導〕李姓男子上月27日到水林蔡姓友人住處聊天，期間有3名男子到友人家「喬」事情，李男躺在屋內床上休息，睡夢中竟被流彈擊中左膝蓋，幸無大礙，北港警方獲報，查獲有殺人前科的周嫌到案，訊後依殺人未遂罪嫌移送法辦。北港分局上月27日晚上9點多接獲北港媽祖醫院通報，指有一名男子因槍傷就醫，警方趕到醫院了解，傷者已進手術室，醫師從男子左膝取出一顆彈頭。傷者李姓男子供稱，27日下午到水林鄉找蔡姓友人聊天，後來綽號「阿南」的黃姓男子與一名戴口罩、帽子的周姓男子，以及綽號「阿堯」的吳姓男子陸續抵達，3人在「喬」事情，他躺在屋內床上休息，直到被槍打中膝蓋才驚醒。警方調查，期間阿堯與周嫌發生口角，周嫌突然拿出手槍朝屋內開一槍，房間木門、地板都有子彈擦痕，警方研判周嫌應是要嚇阿堯，卻不慎擦槍走火還傷人，擔心槍傷就醫引起警察注意，蔡男等人未在第一時間將受傷李男送醫，隔了2、3個小時症狀惡化才緊急送醫急救。警方調閱監視器及相關資料過濾，鎖定開槍男子為周嫌，加強追緝也透過關係策動他主動到案，前天周男及黃男在律師陪同下到案。周嫌表示，因不滿阿堯嗆聲，一時氣憤拿出手槍開槍。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059656", "title": "〈中部〉沒吃飯吃降血糖藥 他昏迷險送命", "content": " 送醫保命 僅記憶力受損〔記者李忠憲／台中報導〕糖果也可以救命！糖尿病患劉先生因感冒食慾不佳，沒吃飯就吃降血糖藥，結果造成低血糖昏迷險致命，經送醫急救幸運挽回性命，只有記憶力有部分受損。新陳代謝科徐盛邦醫師表示，糖尿病患者應多了解用藥效果，配合飲食調整，才不會發生意外；隨身也可攜帶糖果，若出現低血糖症狀，服用即可改善。 防低血糖 可隨身帶糖果已退休的六十歲劉先生有糖尿病，但仍可正常自理生活，今年三月某日，他因為患有流感，導致胃口不佳，沒有吃飯，卻照吃原劑量降血糖藥。結果在房間內出現嚴重昏迷超過十二個小時後，才被返家家屬發現送醫，昏迷指數九，血糖僅十八（七十以下就屬低血糖），期間還併發腎衰竭、肺炎與腸胃道出血等症狀，險成為植物人。醫護全力搶救後，劉先生順利恢復，除有部分記憶力受損，其他仍屬正常，未留下嚴重後遺症。台中慈濟醫院新陳代謝科徐盛邦醫師表示，低血糖比起高血糖來得嚴重許多，嚴重會致死。糖尿病患應透過醫院衛教，由專業人員說明服用藥物藥效及調整方法，並注意徵兆，避免低血糖。他表示，糖尿病用藥可粗分兩大類，一種會導致低血糖，另一種單獨使用則不會導致低血糖，像劉先生這樣未進食，卻仍服用原劑量降血糖的藥，身體會無法承受而導致低血糖。他也提醒，糖尿病人應充分瞭解自己使用的糖尿病藥物有那些風險，最好能諮詢醫生，瞭解當低血糖發生時，如何調整藥物保護自己。徐盛邦醫師說，目前國內每十二、三人中，就有一人患有糖尿病，六十歲以上更是每五人就有一人，且有不少人不自知，他建議民眾還是應定期健康檢查。血糖過低會有心悸、手抖、冒冷汗及情緒不穩症狀，通常進食後就會改善，糖尿病患除要經常量測血糖，也可隨身攜帶糖果、糖粉以備不時之需。", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059729", "title": "〈台北都會〉寄養家庭高齡化 平均57歲", "content": "記者何玉華／專題報導依據「新北市兒童及少年寄養辦法」，寄養家長年齡上限是六十五歲，家扶基金會一○四年曾統計，六十歲以上屆齡寄養家庭比率逐年攀升，從九十八年的六．八％增加到十五．一％，五年成長為兩倍多，未來幾年將出現寄養家庭退休潮。新北市家扶中心目前寄養家庭共有一百一十七戶，服務近一百八十名寄養兒少，今年有十二組寄養家庭退休，包括史鈺綺、陳淑美、鍾宜蓁、廖燕妹、謝麗玉、謝玉華、鄭玉娟、賴淑英、余秋宏、林淑惠、林惠敏、王周麗嬌，投入寄養服務都十餘年，其中服務超過十五年的史鈺綺，從九十年迄今共照顧過九名受創的孩子，每一個孩子都有不同的故事；寄養媽媽們默默服務，在鏡頭前則低調靦腆不願曝光。家扶中心社工人員表示，退休的寄養家庭以屆齡六十五歲為主，部分因為體力難以負荷或家庭因素、生涯規劃而退出，目前寄養家庭平均年齡五十七歲，但是六十歲以上的比例逐年攀升，五年成長為兩倍，中壯年與青年家庭的服務比例則逐年降低，九十八年時，五十歲以下的還佔五十二．五四％，到一○二年只剩卅五．四％，希望更多年輕家庭加入，成為寄養兒的守護神。新北市家扶中心為十二組退休寄養家庭辦理感恩茶會，寄養兒少魅影舞蹈班上台表演。（新北市家扶中心提供）新北市家扶中心為十二組退休寄養家庭辦理感恩茶會，曾照顧過的兒少也到場獻花感謝。（新北市家扶中心提供）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059739", "title": "〈台北都會〉「臉紅」也是病 「真性紅血球增生症」作怪", "content": "〔記者張議晨／台北報導〕沒喝酒臉卻異常「泛紅」！一名五十歲男性主管開車遇臨檢，常因臉色紅潤被警察以為「酒後駕車」，困擾不已，同事也常誤會他是否前一晚通宵飲酒？他因皮膚搔癢就醫毫無改善，診斷發現是「真性紅血球增生症」，體內紅血球異常增多所致，嚴重時有危及性命風險，醫師以放血治療及低劑量阿斯匹靈降低紅血球數量控制症狀。收治病患的榮新診所副院長潘俊伸說，「真性紅血球增生症」是國內少見的血液疾病，患者多為中年或老年人，男性多於女性，國外發生率約十萬分之一；病因不明，可能是骨髓造血細胞不正常所引起。潘俊伸說，「真性紅血球增生症」初期會出現顏面潮紅、頭痛、胸悶、呼吸困難等症狀，臨床表現主要為紅血球增多、血液黏滯度提高，如果伴有血小板增多，可能出現血栓形成、梗塞或靜脈炎、脾肝腫大，極少數的患者最後可能造成骨髓纖維化或血癌。五十歲男性身體異常「泛紅」，原來是罹患「真性紅血球增生症」。（記者張議晨翻攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059738", "title": "〈台北都會〉北市防酒駕宣言 63家運輸業者簽署", "content": " 鄧家基籲將酒駕視為文明恥辱〔記者黃建豪／台北報導〕又來到歲末年終的酒駕高峰期，為減少社會悲劇發生，北市府與台灣酒駕防制社會關懷協會（TADD）、交通部道安委員會合作，發起「企業防酒駕共同宣言簽署行動」，邀集全台六十三家交通運輸相關業者響應。副市長鄧家基呼籲，應把酒駕做為文明的指標，讓民眾將酒駕當作恥辱，透過內化來改變，才有機會達成更徹底的酒駕防制。警政署資料顯示，去年全台取締酒駕違規件數達十萬七三七二件，因酒駕造成傷亡人數達八二六二人，平均每天有近三百件酒駕違規、廿三人因酒駕傷亡，酒駕年齡集中在卅五歲至五十四歲男性，近年更有年輕化趨勢，去年未成年酒駕違規人數有六二○人。邁入年底耶誕趴、跨年夜、尾牙、春酒的歡聚時刻，每年十二月至隔年二月為酒駕肇事高峰期，昨有六十三家業界代表齊聚北市府，共同簽署防酒駕宣言，參與企業員工超過五千人，盼實現酒駕零容忍。鄧家基致詞時說，儘管法律管制嚴格，人們還是會酒駕，酒駕已成為一種惡習，如果能透過防制宣導，從企業、政府、媒體到NGO團體共同推動，把酒駕看作是一個恥辱、一個文明的指標，塑造酒駕就是不文明的印象，用這樣的社會改造力量，從內心的內化開始，才有機會徹底防制酒駕。北市副市長鄧家基呼籲將酒駕視為文明的恥辱。（記者黃建豪攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059661", "title": "〈中部〉屠夫變車手 身高190公分露餡", "content": " ☆自由時報電子報提醒您，防詐騙專線︰165，報案專線︰110☆〔記者張軒哲／台中報導〕屠夫變車手！台中市大安區張姓單親媽媽奔波工地賣香菸、檳榔，拉拔兩個兒子長大，遭電話詐騙集團騙取40萬元積蓄。張女報案後，警方透過監視器畫面，依高大身形很快查出身高約190公分、體重近百公斤的陳姓屠夫擔任車手，前往桃園逮捕陳嫌，並查出K他命，6日夜間將其依詐欺與毒品罪嫌移送法辦。但張女辛苦錢石沉大海，欲哭無淚。 ☆少一份毒品就多一份健康，自由時報提醒您遠離毒品☆張女丈夫早年因車禍意外死亡，奔波各工地兜售香菸跟檳榔，母兼父職扶養兩子，她在電話中誤信詐騙集團假借其子於軍中染上毒癮及販毒，要以40萬元擺平此事，又聽到疑似兒子遭毆打及哀嚎，哭喊「媽媽救我」，一時心急，依照對方指示到大安郵局提領現金40萬元，雖郵局行員詢問領錢用途，張女仍依詐騙電話騙術，謊稱兒子要結婚、家中裝潢，騙過行員領到現金。張女騎機車攜帶40萬元依照指示，將錢置於大安區鎮安宮前金爐邊，再騎機車離開前往三光國小大門前等待指令，隨後張女又偷偷騎車返回鎮安宮躲在一旁偷窺，發現身形魁梧的陳嫌取走金爐旁裝現金的牛皮紙袋，隨後打電話叫計程車離去。張女返家告知親友此事，察覺被騙，趕緊報警，警方調閱監視器，車手身影清晰可見、體型壯碩，大甲警分局偵查隊查出有詐騙前科的陳嫌住在桃園，前日前往桃園蘆竹逮人。警方說，陳嫌身材高大、孔武有力，之前在屠宰場殺豬，近日失業，他否認到大安領錢，但陳父指認兒子就是影中人，張女與計程車司機也一致指稱，長得這麼「大隻」印象很深刻，警方前夜將陳嫌移送法辦。陳姓車手前日被警方逮捕。（記者張軒哲翻攝）陳姓車手在鎮安宮前被監視器錄下。（記者張軒哲翻攝）", "date": "2016-12-08"},
{"website": "自由時報", "category": "地方", "url": "http://news.ltn.com.tw/news/local/paper/1059655", "title": "〈中部〉單車傳愛日 甘霖缺志工、耶誕禮", "content": " 送餐給獨老 盼民眾協助〔記者蘇金鳳／台中報導〕甘霖基金會將於十二月十七日舉辦單車傳愛日，邀請民眾化身一日送餐天使，將營養的餐食、耶誕禮物和溫馨的祝福送給弱勢獨居的長者，預計號召八五○位愛心志工，尚缺二一○位送餐車友，耶誕禮物的募集也不及去年的五十％，請民眾協助。 無法到場者 可認捐禮物甘霖從十月中開始即開放民眾報名，近兩個月的時間不論是在送餐車友的招募或是耶誕禮物的募集都不如以往，耶誕禮物的募集也不及去年的五十％。已送餐給獨居老人十七年的甘霖基金會，每天有專業營養師依照長輩疾病與牙口能力，配出二百多種樣式的七百多份便當，符合不同身體狀況老人的需要，再由愛心志工將營養美味的飯包送到每一位長輩的手中。執行長林錦雪表示，送餐給老人家，不但讓行動不便、無法自行備餐的長輩不致挨餓，也讓無法外出的長輩，藉由愛心志工的送餐，親自走入長輩家中關懷和陪伴他們，讓他們不再孤單，每天都感覺有如家人般的關心圍繞在他們身邊。耶誕節將到，為了讓老人感受社會的關心，因此每年耶誕節前夕都會舉辦單車傳愛日。今年的耶誕送餐路線仍然分為一至三公里的親子路線、休閒路線四至九公里、挑戰路線十至廿公里，民眾可以就自己意願和能力所及，選擇要參與的路線，目前休閒組剩餘較多名額。林錦雪呼籲民眾踴躍參與這深具意義的一日送餐活動，無法到場參與也可認捐耶誕禮物一份三百元或是在十二日前捐助奶粉、安素、沖泡穀品、罐頭、麵條，做為老人家的耶誕禮物。甘霖基金會舉辦「單車傳愛日」，要送餐和禮物給老人，目前還缺車友志工及禮物。（記者蘇金鳳攝）", "date": "2016-12-08"}
]